{
  "src_word2id": {
    "": 121,
    "Gracias": 1250,
    "apiladas": 36727,
    "procesa": 27649,
    "Andes": 22061,
    "ciertas.": 15324,
    "resolverlos.": 22990,
    "habido": 1693,
    "corran": 18263,
    "perforadora": 36728,
    "arrasaron": 44065,
    "difundan": 40468,
    "recolectados": 40469,
    "5,000": 9200,
    "norteamericano.": 36735,
    "regalas": 31718,
    "pedidos.": 40471,
    "conflictos,": 11129,
    "Di\"": 31223,
    "Construir": 13033,
    "forjado": 22989,
    "chimeneas": 21166,
    "mar.": 2616,
    "realidades": 7496,
    "feo.": 20415,
    "franco": 34195,
    "receptivo": 36730,
    "Amazon,": 22991,
    "roca.": 13524,
    "capacidades.": 21048,
    "constantemente,": 21167,
    "desalinizacin.": 22992,
    "Eileen": 34197,
    "montaas": 2832,
    "Relaciones": 18814,
    "decirles.": 25318,
    "Salud": 5188,
    "panel.": 25317,
    "reconoce": 5313,
    "Newton,": 26734,
    "violacin": 7586,
    "necesitar.": 29899,
    "colapsando": 47056,
    "maniobrar": 28351,
    "producto.": 5230,
    "dejarte": 40473,
    "Luther": 7886,
    "compost": 28096,
    "instaurar": 44068,
    "construy": 3480,
    "clubes": 15397,
    "progreso.": 7117,
    "disminuye.": 19596,
    "alumnos,": 11130,
    "creado.": 13192,
    "conceptualizar": 44069,
    "Veo": 4310,
    "Telfono:": 25326,
    "oprim": 44096,
    "hidratos": 36732,
    "distribucin": 2228,
    "fundacin": 4921,
    "analticos.": 36733,
    "asignadas": 47057,
    "supervisor": 40475,
    "370": 44071,
    "Dorchester,": 44072,
    "ten": 14923,
    "reproducido": 31719,
    "simetra,": 17716,
    "copas": 18539,
    "herencia,": 40476,
    "saln,": 9054,
    "temporal": 8789,
    "sectores.": 28097,
    "remo,": 31720,
    "l": 138,
    "Internet,": 2012,
    "\"Est": 7681,
    "Danilo": 44073,
    "Mantengan": 29902,
    "ejecutando": 17717,
    "genoma": 1962,
    "siquiera,": 31721,
    "fabricando": 18094,
    "ti,": 3711,
    "Pona": 44067,
    "frecuentemente": 6789,
    "armas": 1437,
    "Cole": 34199,
    "esos?": 31722,
    "pasaporte,": 44512,
    "mecnica": 3286,
    "apagamos": 47601,
    "expres": 17165,
    "policas": 10323,
    "hospicio": 31723,
    "perifricos.": 44074,
    "pasado.": 1472,
    "Goose": 44075,
    "turno": 9055,
    "mejor,": 1622,
    "Fui": 1843,
    "bendito": 36736,
    "glaciar.": 22993,
    "fsicamente": 4707,
    "fiebre": 7883,
    "frentes": 40478,
    "refrigerador,": 44136,
    "esperma": 8536,
    "jugador.": 44433,
    "protagonistas": 21168,
    "atrs?": 26735,
    "\"Esta": 8284,
    "igualmente": 3810,
    "movilidad,": 22747,
    "labores": 22994,
    "Va": 2109,
    "dinmica": 2719,
    "empieza.": 44076,
    "recurrir": 8650,
    "venderan": 44146,
    "emiti": 31057,
    "falsificacin": 26736,
    "quintiles": 44077,
    "negros.": 8651,
    "comprobado": 24544,
    "quiso": 5042,
    "Bill.": 44078,
    "fundaciones,": 25321,
    "Crear": 12282,
    "licencias": 13525,
    "reptiles,": 36737,
    "comercial": 2539,
    "tesoro": 31724,
    "20.": 12898,
    "Personas": 7392,
    "estereotipo,": 49101,
    "dicen,": 2516,
    "Mover.": 47551,
    "audio": 6790,
    "profeta,": 36738,
    "interactivos": 20027,
    "cobrando": 26737,
    "documentales": 15583,
    "Wagner": 34201,
    "organizar.": 22995,
    "silencio.": 5436,
    "Philips.": 46055,
    "mantengo": 18942,
    "obligados": 11341,
    "planetas?": 34202,
    "estreo": 16665,
    "conjunto": 1145,
    "recomiendo": 12048,
    "dejarla": 18943,
    "estigma": 17719,
    "desnudos,": 35129,
    "neuronales,": 34203,
    "limitar": 9056,
    "elefantes.": 18944,
    "devuelve": 14541,
    "presentes,": 17224,
    "liberarlos": 36731,
    "organizaba": 36739,
    "subconjunto": 20416,
    "iones": 20417,
    "tomamos": 1172,
    "involucr": 12591,
    "cola.": 9201,
    "aerodinmica.": 29903,
    "llegaran": 10711,
    "consisten": 28098,
    "Pas": 3329,
    "80%.": 42633,
    "atad": 26738,
    "feedback": 36741,
    "fracasado.": 18945,
    "haremos": 3534,
    "gasto,": 36801,
    "compartida,": 14530,
    "reemplazamos": 44080,
    "daados,": 38236,
    "definida": 14532,
    "s?": 2687,
    "aspecto": 1195,
    "apostara": 24886,
    "violentos": 10401,
    "imaginativo": 40481,
    "ro.": 7680,
    "renovar": 17166,
    "trabajen": 6426,
    "Describe": 44082,
    "disculpas": 16186,
    "ecologista,": 40482,
    "fondos": 2893,
    "ritmos": 9989,
    "Kong,": 22867,
    "grados?": 46080,
    "silvestre": 11131,
    "inmigrantes": 10474,
    "deflacin": 34205,
    "contaminando": 25322,
    "odia": 23027,
    "entenderemos": 31766,
    "envejecen.": 44083,
    "toma": 782,
    "RB:": 4631,
    "mgicas": 28099,
    "disminuye": 8167,
    "asegurar": 3777,
    "Occidente,": 8295,
    "Ssamo.": 44084,
    "separados.": 22996,
    "mejoras.": 28100,
    "mdicamente": 36819,
    "Intrprete:": 30556,
    "resistirse": 25323,
    "sac": 6487,
    "caemos": 38593,
    "to,": 22062,
    "boda": 9666,
    "Cuba.": 25324,
    "privados": 10518,
    "suspender": 22511,
    "casco,": 34208,
    "abundantes": 22063,
    "acres": 26740,
    "-sobre": 36742,
    "diseado.": 26741,
    "balas.": 40483,
    "mundano.": 49679,
    "elevarse": 26742,
    "propiamente": 34209,
    "artista.": 9990,
    "cosmos.": 20418,
    "disturbio": 44241,
    "preguntas:": 13526,
    "Shell": 40484,
    "oprimir": 23032,
    "desechables": 29905,
    "renombre": 29906,
    "cortaran": 44250,
    "Mellon": 19597,
    "milla.": 20419,
    "marcas,": 19598,
    "lder,": 13193,
    "esos": 180,
    "Anonymous": 36745,
    "partiendo": 17084,
    "vertebral": 20420,
    "dictaduras": 27067,
    "calentando": 18181,
    "lgica.": 14533,
    "unos": 153,
    "coclear": 34211,
    "trasciende": 31728,
    "es,": 304,
    "har,": 22557,
    "blah,": 44089,
    "patrocinador": 34212,
    "paraliza.": 31729,
    "penicilina.": 23035,
    "Galvao.\"": 38347,
    "47.": 40487,
    "18%": 40488,
    "gloria": 16187,
    "demuestra": 4046,
    "administradas,": 49514,
    "reservas,": 40489,
    "pionera": 17167,
    "planeado": 17168,
    "telefnico": 31730,
    "doblado.": 40490,
    "objetivos": 2820,
    "NP:": 14534,
    "mostr.": 18286,
    "grmenes.": 36747,
    "\"salvar": 47699,
    "registramos": 18265,
    "Hiroshima": 34215,
    "llev,": 36748,
    "mltiple,": 31731,
    "fondo,": 4599,
    "Romo": 16785,
    "Cruz": 11570,
    "descubrirse": 44092,
    "experiencia.": 3101,
    "armario.": 25325,
    "tribu": 5936,
    "conociste": 46059,
    "veris": 22997,
    "pensaban": 3557,
    "realizado": 3239,
    "soy?": 26743,
    "Gobierno,": 28101,
    "pesquera,": 34216,
    "pjaros.": 15742,
    "apsito": 36749,
    "pronosticado": 44094,
    "concientes": 47060,
    "ledo": 4383,
    "heredada": 31801,
    "hackers.": 19476,
    "Ms": 1045,
    "1,25": 32372,
    "casi": 225,
    "fingir": 11160,
    "radica": 16188,
    "gratitud": 13823,
    "continuaron": 15325,
    "contraer": 7235,
    "grandeza.": 28102,
    "hacindote": 29908,
    "amonaco": 26746,
    "explcitamente": 14924,
    "obtencin": 44098,
    "Ver": 13527,
    "captchas": 36866,
    "siempre,": 3645,
    "comenzaban": 22064,
    "Encuentro": 14925,
    "audaz.": 44099,
    "Oeste.": 40496,
    "[poco": 8790,
    "exploracin": 3240,
    "ninguna": 605,
    "donde": 89,
    "DC.": 28103,
    "pregunta:": 1897,
    "entendido": 6710,
    "sanos": 9386,
    "locin": 43787,
    "eficiencia,": 20421,
    "neuromoduladores": 40500,
    "depositando": 36751,
    "nube,": 9667,
    "reconstruccin": 9823,
    "albergan": 26962,
    "devor": 44100,
    "acostumbran": 28104,
    "saldra": 19599,
    "hombre?": 18946,
    "meta.": 13528,
    "solos,": 12320,
    "mover,": 30437,
    "Berkeley.": 22998,
    "fluorescente": 25327,
    "impuso": 34217,
    "...por": 29909,
    "escalamos": 40502,
    "trasladar": 13824,
    "Mucho": 6239,
    "msculo": 4092,
    "virtuoso,": 31734,
    "culo,": 40503,
    "personalizacin.": 24130,
    "huella.": 40504,
    "cognitiva.": 16189,
    "entrena": 15743,
    "laparoscpica,": 39017,
    "tomarlo,": 34218,
    "medicinas,": 18267,
    "Hablan": 22066,
    "regenera": 40505,
    "literalmente.": 15744,
    "ayudado.": 48661,
    "ropas,": 44102,
    "relativos": 40506,
    "saben...": 18745,
    "problema,": 1490,
    "rebao": 29910,
    "pura.": 15326,
    "globalizado.": 34219,
    "ferretera,": 49049,
    "utilizo": 22067,
    "Joel": 12592,
    "MoMA": 23057,
    "Ud.?\"": 25371,
    "intelecto": 21171,
    "subsahariana.": 13529,
    "final.": 2498,
    "Helvtica": 29911,
    "negros!": 20422,
    "operaciones.": 17169,
    "Lara": 44104,
    "directamente": 1315,
    "Nan": 46297,
    "Solo": 759,
    "relacin?": 36754,
    "Esperaba": 19600,
    "formularios": 13825,
    "mecnica,": 18268,
    "explotara": 44105,
    "Tso": 33805,
    "evaluamos": 44106,
    "nosotros?": 5489,
    "fingi": 36128,
    "universo;": 44107,
    "Encontraron": 15028,
    "1.500": 13636,
    "confinadas": 44108,
    "perciban": 25328,
    "crea": 831,
    "italiana": 22999,
    "guardera": 29912,
    "frontal": 8920,
    "confa": 10713,
    "contaminada.": 34220,
    "ciudadanos": 1646,
    "especfico,": 14891,
    "encuesta,": 18187,
    "financiamiento,": 23000,
    "ambientes": 4958,
    "encubierto.": 34221,
    "5.000": 8537,
    "\"Les": 16217,
    "coser": 21319,
    "Scott,": 31735,
    "\"Tiene": 16667,
    "democrtica": 11342,
    "superior": 1523,
    "Hood,": 44110,
    "sufrir,": 31736,
    "ELA": 18269,
    "Real": 29913,
    "maravilloso?": 45054,
    "Panten": 20423,
    "perdern": 36911,
    "gasolina.": 16190,
    "Ali,": 45398,
    "listo?": 21172,
    "involucre": 23001,
    "montado": 13530,
    "reciclados.": 44111,
    "densidad": 3330,
    "cnica": 28105,
    "salvarse": 28106,
    "pertenencias": 40508,
    "Una": 207,
    "1945,": 17190,
    "morira.": 31737,
    "msculos": 3728,
    "ARN,": 24131,
    "expediente": 34224,
    "inundar": 36918,
    "tenerlo.": 39009,
    "rechazara": 40509,
    "basaron": 36920,
    "\"bueno\"": 40510,
    "alquitrn.": 41510,
    "encantara": 3425,
    "funcionan,": 9434,
    "explotacin": 9202,
    "moderno,": 10519,
    "musgos.": 44112,
    "florecer": 23003,
    "transmisibles,": 44113,
    "despertador": 36756,
    "quines": 2052,
    "Pond,": 36757,
    "sabios.": 46661,
    "Stalin": 34225,
    "bit": 47062,
    "cuenca": 9962,
    "palillos": 24132,
    "preciosos": 28107,
    "humano?": 12321,
    "analizaba": 28199,
    "incluya": 13826,
    "superficie": 841,
    "vatios": 8676,
    "densa.": 24133,
    "descargar": 6709,
    "transplante": 26748,
    "Empezaron": 10160,
    "atentos,": 34226,
    "maravillosas": 4047,
    "radiacin,": 12900,
    "remontamos": 12594,
    "seguras,": 20424,
    "facilitado": 44115,
    "movera": 31739,
    "financia": 21173,
    "Pondremos": 28118,
    "brecha": 2821,
    "Terminaron": 34227,
    "preocup": 14926,
    "pozos.": 45584,
    "verbalmente": 32122,
    "humanitario.": 29914,
    "mono,": 23005,
    "Monlogos": 44116,
    "alguien.": 4899,
    "titular": 7789,
    "difciles": 1905,
    "buscis": 44436,
    "prev": 31740,
    "dibujan": 24134,
    "Kerry.": 47583,
    "Berg,": 44440,
    "piernas,": 7445,
    "humana\".": 34228,
    "separaron,": 44117,
    "telaraa.": 36761,
    "circulacin.": 21174,
    "llamarlo": 5800,
    "sabores.": 49051,
    "saliendo,": 36762,
    "precedente.": 40511,
    "frecuentemente.": 31741,
    "variante": 16668,
    "vengar": 46328,
    "bacteriana": 21612,
    "Wyoming.": 40512,
    "falsos,": 28109,
    "globo.": 16191,
    "salmn.": 23071,
    "vincular": 26749,
    "fases": 10324,
    "explique": 15745,
    "esperaron": 28769,
    "magnticas,": 44275,
    "causas": 3156,
    "tibia": 29915,
    "persuadirlos": 44119,
    "agregara": 31742,
    "etiqueta,": 21175,
    "Permite": 26750,
    "\"aguas": 48904,
    "puedes": 303,
    "Tribunal": 14169,
    "Acumen": 15746,
    "Tahrir.": 25330,
    "comprador": 18270,
    "cmico,": 30716,
    "germen": 23007,
    "adhesivo.": 40514,
    "Civiles": 26751,
    "Maps,": 29916,
    "retroceso": 31858,
    "(Un": 36764,
    "50": 440,
    "autor": 4354,
    "mentiroso.": 44465,
    "pene": 9387,
    "plantas,": 4600,
    "Disculpen": 34230,
    "aventura": 5536,
    "lleg": 1001,
    "Suecia.": 9518,
    "brjula": 17170,
    "mtodo.": 17720,
    "vejez": 26752,
    "nave.": 24517,
    "originalmente": 7497,
    "...si": 40515,
    "inventor": 11132,
    "insulina": 10161,
    "Claes": 31743,
    "Hoy,": 2483,
    "70%": 6181,
    "duras.": 18271,
    "varn": 45848,
    "manej": 34231,
    "choca": 25331,
    "acercaron": 17198,
    "congoleos": 31867,
    "negativo": 5189,
    "agrcola.": 20425,
    "porttil,": 14535,
    "fiscal,": 40517,
    "Siberia.": 36766,
    "saliendo.": 18947,
    "demonios.": 49900,
    "Finalmente": 5001,
    "afirm": 36767,
    "dedicado": 5585,
    "buena,": 7039,
    "barras.": 31744,
    "delirio": 21176,
    "motivado": 17199,
    "nano": 38597,
    "SI,": 28229,
    "confundido,": 40518,
    "Oliver:": 40519,
    "Marfil.": 36768,
    "demanda": 2823,
    "Declaracin": 23084,
    "torque": 49612,
    "atrapar": 5192,
    "destacaba": 36769,
    "coges": 49052,
    "registrada,": 44127,
    "cuartos": 11806,
    "atacando": 23009,
    "Estuve": 4211,
    "acontecimientos.": 37354,
    "acento": 8538,
    "padecido": 44497,
    "mentalidad": 4601,
    "cuesta?": 29917,
    "doseles": 29918,
    "Lester,": 44260,
    "idntica": 25426,
    "salvarse.": 36770,
    "intent": 3102,
    "logr,": 22679,
    "ciegos,": 19601,
    "aseguramos": 10915,
    "enven": 18948,
    "imprimir.": 34233,
    "Organizamos": 31745,
    "autnticos": 23011,
    "revisada": 44128,
    "diseminacin": 40521,
    "residencias": 19602,
    "causar": 4181,
    "desagradable,": 23012,
    "constitucin": 19504,
    "charlas,": 25332,
    "premios,": 31889,
    "consistir": 28236,
    "rondas": 25432,
    "universidad": 1687,
    "resuelven": 16192,
    "200": 986,
    "Medio": 2357,
    "publicidad": 4922,
    "posgrado": 11133,
    "operar": 5399,
    "ciencia-ficcin": 44519,
    "combinacin": 2270,
    "Cuenten": 44129,
    "galctico,": 44130,
    "felicitaciones": 34234,
    "sensibilizar": 44131,
    "militar.": 9668,
    "Lucas": 44132,
    "hebras": 10714,
    "conversando": 29919,
    "israelitas": 34192,
    "2,1": 49596,
    "terribles.": 13194,
    "realizara": 44133,
    "frecuentes": 13531,
    "condescendiente": 44134,
    "vendas": 26753,
    "condenados": 11807,
    "extremos.": 19604,
    "nuestra": 117,
    "idear": 10916,
    "juntarlo": 44135,
    "Parikrma": 31900,
    "pasamos": 1950,
    "libero": 29920,
    "Honduras.": 28111,
    "hambre": 2950,
    "repentinamente": 9057,
    "extracelular,": 37029,
    "guapo.": 40522,
    "irregulares": 29921,
    "bueno!": 26754,
    "Oxford,": 8285,
    "municiones,": 44137,
    "ansiedad,": 13827,
    "adoptada": 34235,
    "descalzos": 23013,
    "partes,": 3622,
    "\"Palillos": 29922,
    "pasadas,": 38599,
    "urgente.": 25333,
    "Unidas": 6656,
    "midiera": 44138,
    "Bienvenido": 26498,
    "rechazados": 28112,
    "socioeconmicos": 36773,
    "britnica": 16193,
    "odo,": 11808,
    "comienzo": 1866,
    "provocador": 37039,
    "Maslow.": 28113,
    "renovables": 9204,
    "casado": 16232,
    "Tercero:": 36774,
    "pierna": 4212,
    "Sudfrica.": 8539,
    "Tomemos": 5269,
    "cambiarla,": 38600,
    "Prximo,": 37043,
    "orgulloso": 5363,
    "Saud": 29656,
    "clip": 6791,
    "vinos": 15747,
    "Pierpont": 33114,
    "consecuencias": 1906,
    "Hablando": 8791,
    "vendemos": 15598,
    "decide,": 44139,
    "ortodoxa.": 44140,
    "importante...": 29923,
    "sanitarias": 21178,
    "carbonato": 15328,
    "silenciosos.": 36775,
    "expresin": 2053,
    "resuelto,": 16669,
    "Londres,": 3993,
    "escptico.": 44141,
    "julio,": 16523,
    "querrn": 9519,
    "County,": 36776,
    "venderme": 46962,
    "compresin": 28114,
    "Jordania.": 29924,
    "rdenes.": 24138,
    "clulas,": 4415,
    "Doy": 15329,
    "bueno": 589,
    "instrucciones": 4660,
    "competencias": 10917,
    "difcil.": 1235,
    "preparamos": 21321,
    "algoritmos.": 26756,
    "sustituir": 11571,
    "asfalto.": 36777,
    "encontraron": 2540,
    "videocmara": 36778,
    "insertar": 16109,
    "sabes": 1862,
    "meto": 27938,
    "salgamos": 44143,
    "disparatado": 44144,
    "Calais": 36779,
    "patrn:": 31747,
    "precisamente": 2585,
    "tocan,": 34240,
    "maneras.": 4355,
    "shop": 46069,
    "Observatorio": 44145,
    "rieles": 24139,
    "Pilots": 36780,
    "Rose,": 34241,
    "golpes,": 31748,
    "vuelvo": 8540,
    "guardan": 15748,
    "fraude.": 38601,
    "tempestad": 44147,
    "irona": 8071,
    "aqui,": 10715,
    "administrativo": 34242,
    "gastos.": 25454,
    "tocamos.": 29926,
    "contaminante.": 37070,
    "Dar": 11809,
    "frenar.": 45447,
    "tantas": 1569,
    "molestaba": 18272,
    "intervencin,": 24141,
    "amarilla.": 13828,
    "lucirnagas.": 25334,
    "biocombustible": 29927,
    "destruira": 28115,
    "Within": 44150,
    "preparatoria,": 28262,
    "Steve": 3344,
    "superconductor": 19590,
    "hiciera": 2955,
    "computadora.": 2892,
    "amigos?": 31750,
    "Ohio.": 28265,
    "cazando": 25711,
    "promotora": 45225,
    "explorando": 8276,
    "inversores,": 28116,
    "Pedir": 34245,
    "progresa": 25335,
    "estrgeno.": 44622,
    "N,": 40525,
    "bendiga": 44153,
    "Red.": 30546,
    "5,": 8921,
    "\"Nuestra": 44154,
    "D.": 10325,
    "Hollywood,": 16194,
    "catstrofes,": 43309,
    "embarazada.": 16195,
    "mutantes": 22069,
    "cientficamente.": 21179,
    "inspirarse": 24142,
    "buena\".": 40527,
    "equivocadas.": 15739,
    "recortes": 18949,
    "vista,": 4356,
    "cscaras": 18273,
    "genticos": 9389,
    "conveniencia": 19683,
    "indican": 5190,
    "defraud.": 47960,
    "regresin.": 44070,
    "parece,": 9963,
    "abstracta": 20426,
    "modelo,": 6830,
    "pensiones,": 28117,
    "chat": 15749,
    "externos.": 40528,
    "reto,": 12595,
    "Oriente": 2334,
    "eh,": 24143,
    "cansada": 24144,
    "mostrar,": 12049,
    "floja.": 34247,
    "Jerry": 11810,
    "conexiones": 2517,
    "erigir": 41863,
    "preguntarle:": 36781,
    "retiran": 24145,
    "jaula.": 34249,
    "1500": 9824,
    "2011.": 13107,
    "Hola.": 7682,
    "inalmbricamente": 39427,
    "FA.": 44158,
    "negro": 1970,
    "cientficas,": 22070,
    "personas...": 24146,
    "enamorado": 17721,
    "Jeff": 7587,
    "quieres": 984,
    "trabajbamos": 18816,
    "presidencial.": 49058,
    "expansin,": 34250,
    "Septiembre,": 44159,
    "tiendas.": 17217,
    "fsica?": 40530,
    "reconozcan.": 40531,
    "solteros": 24147,
    "desgracia": 17171,
    "realismo": 36784,
    "espacios": 1409,
    "Princeton": 16670,
    "Laden,": 28120,
    "Viendo": 17218,
    "corrupcin,": 6877,
    "protoclulas": 13532,
    "Sistemas.": 44160,
    "oculta.": 16431,
    "jerarqua": 8541,
    "transnacionales,": 36785,
    "parlisis": 7393,
    "funcionando": 4280,
    "jurisprudencia": 44780,
    "Permtanles": 44161,
    "Adrian": 30646,
    "gripe,": 15371,
    "agujas": 9520,
    "radar,": 36786,
    "recopilando": 37954,
    "apuros.": 40532,
    "llenarn": 44162,
    "hondo": 34251,
    "acostumbrados,": 36788,
    "Irlanda.": 21011,
    "completa": 2272,
    "debate,": 17722,
    "(Sonido": 8922,
    "multiplicidad": 25336,
    "300.000": 18182,
    "Nio:": 6055,
    "Cleveland,": 28122,
    "salgan": 9205,
    "Generalmente,": 21258,
    "descansando": 34252,
    "transnacional": 31751,
    "elaboramos": 40533,
    "estrado": 40534,
    "hotel,": 9521,
    "describirla": 36789,
    "deseo?": 46021,
    "privilegiados.": 44163,
    "solamente": 1156,
    "meteorito": 25337,
    "seguidor": 22072,
    "motivamos": 31977,
    "\"A": 4923,
    "clnicas,": 17723,
    "metal": 4357,
    "pintar": 4564,
    "estaciones": 3582,
    "represento": 42974,
    "serlo": 16196,
    "1.": 7118,
    "diferente\".": 26758,
    "evitamos": 23123,
    "prefieren?": 49059,
    "similitud": 17724,
    "expuestos.": 44164,
    "conquistando": 31725,
    "navegar.": 21181,
    "destruidas": 40537,
    "infinito,": 15331,
    "primate.": 19605,
    "belleza.": 7299,
    "masculina,": 21767,
    "husped.": 44165,
    "gobiernos,": 5801,
    "tejidos": 4384,
    "vimos,": 26759,
    "activacin": 14927,
    "cambi.": 7683,
    "deberes": 21182,
    "imposible": 1874,
    "inversin,": 13226,
    "Nepal.": 22639,
    "habitante": 17172,
    "\"Ja,": 28124,
    "bisonte": 44079,
    "misteriosa": 11572,
    "escolares,": 23016,
    "Pblico:": 4097,
    "inventores,": 44168,
    "engaoso": 44169,
    "qumicas": 9077,
    "bruto": 22074,
    "serlo\".": 44170,
    "equivocado": 6486,
    "nocin": 2266,
    "225": 29930,
    "factores.": 13227,
    "laberinto": 13195,
    "inclusive,": 34254,
    "globales": 6711,
    "Presidente.": 29931,
    "escapa": 23017,
    "son;": 44171,
    "batuta.": 36793,
    "excepcional.": 18264,
    "alma.": 10163,
    "tilacinos": 25484,
    "superior?": 29699,
    "contra,": 18275,
    "daen": 44172,
    "carga.": 8286,
    "aceptaron": 10918,
    "abrirlo": 37169,
    "refrigeracin": 20547,
    "Michigan.": 21183,
    "bolsillos": 14539,
    "causantes": 26760,
    "lpiz,": 16751,
    "comunidad\".": 44751,
    "cri": 7972,
    "14.": 31752,
    "nutritivo": 46127,
    "KS:": 12596,
    "pista?": 44757,
    "sirios": 24444,
    "\"Si,": 13829,
    "Art": 11811,
    "participamos": 38278,
    "librando": 37299,
    "encargando": 44174,
    "masacraron": 44175,
    "jefe.": 20429,
    "comerlo": 44176,
    "GreenLab": 34741,
    "homicidios": 17725,
    "indica,": 44177,
    "llegase": 34256,
    "\"eso": 24148,
    "clida,": 44178,
    "aristas": 31335,
    "--de": 18952,
    "alumnos.": 14170,
    "instal": 14171,
    "fluidos.": 40540,
    "llegues": 17173,
    "esclavitud.": 14172,
    "vientre": 15750,
    "privar": 36796,
    "oscuro,": 8168,
    "reconstruccin.": 40541,
    "filsofo,": 18276,
    "Negoci": 44180,
    "fenomenal": 18953,
    "equidad.": 24149,
    "Agua": 29932,
    "alerta": 9669,
    "Forbes": 23018,
    "primaria,": 12901,
    "conquista": 28127,
    "costes": 14928,
    "ferocidad": 43451,
    "planeamos": 17174,
    "demandado": 44181,
    "comunista": 21184,
    "vibran": 37188,
    "talibanes.": 22075,
    "pista.": 12004,
    "vol": 7985,
    "liberal": 15751,
    "Yeah.": 18954,
    "arriesgada.": 44182,
    "ejercicio.": 13533,
    "(Cancin:": 23019,
    "resuelva": 34258,
    "difundir,": 40544,
    "anatoma,": 44184,
    "Escribi": 10810,
    "volumen": 3376,
    "problemas.": 1291,
    "eficientemente.": 44185,
    "pagara": 26764,
    "contaminada,": 37196,
    "egipcio": 14228,
    "exposicin.": 19606,
    "cultivo.": 18955,
    "abundancia.": 16197,
    "galera.": 28128,
    "Depresin.": 34259,
    "actuaron": 28129,
    "cocina": 2978,
    "tesis.": 40796,
    "Pregntense": 44186,
    "funcione": 3969,
    "cubanos": 34610,
    "Alex": 11344,
    "rastros,": 28130,
    "trajeron": 9391,
    "Acta": 20430,
    "memorable": 28324,
    "vertebrados": 25339,
    "utilizan": 2979,
    "lava,": 36798,
    "SMS.": 25558,
    "compasin": 1524,
    "Himalaya,": 23022,
    "oso": 5491,
    "urbanos": 8287,
    "entrevistada": 40545,
    "soporte,": 31726,
    "erosin.": 43795,
    "medicinales,": 44820,
    "25,": 12860,
    "clasificada": 40546,
    "hebra": 13830,
    "poder,": 2934,
    "pensemos": 4781,
    "pandillas": 34260,
    "sustancial": 17175,
    "declive.": 23023,
    "culto.": 37219,
    "pegajoso": 31732,
    "compramos": 5231,
    "Mao": 20431,
    "luchan": 10260,
    "abstractos,": 42274,
    "Avance": 36799,
    "graben": 44190,
    "contacto,": 22077,
    "barriada,": 37367,
    "Origen": 25340,
    "emocin?": 45066,
    "reemplazo": 10920,
    "innecesario.": 31754,
    "'nmero": 43136,
    "prstamo": 12050,
    "fase": 3042,
    "Kelly": 14929,
    "imponerse": 34261,
    "matamos": 20301,
    "catedrales,": 36800,
    "gusta?": 22399,
    "uno\".": 32126,
    "dndome": 19116,
    "vino,": 8072,
    "Empiezas": 21160,
    "consigui": 5753,
    "vender,": 40548,
    "drones": 6641,
    "india.": 17546,
    "tienen:": 31756,
    "mamferos,": 10326,
    "enfrentndose": 34264,
    "entrega": 6240,
    "permitirn": 11346,
    "prisionero,": 44191,
    "previsible": 34611,
    "pieza,": 9826,
    "placentera,": 24152,
    "quieras\".": 44193,
    "logramos.": 15334,
    "interna,": 12597,
    "Lily": 44746,
    "invitaran": 44862,
    "Barbara": 28343,
    "separando": 30806,
    "Locutor:": 26766,
    "inmediatas.": 47185,
    "quisiera.": 22078,
    "producir.": 17176,
    "modulacin": 25341,
    "hicimos?": 15335,
    "doloroso.": 10921,
    "puzzle": 21185,
    "hombres": 389,
    "qumicas,": 18957,
    "muy...": 31759,
    "salada": 22079,
    "Higgs": 6297,
    "miras": 3043,
    "recibes": 12322,
    "cortaba": 44197,
    "Motors": 32056,
    "maana": 1063,
    "definitivo.": 26767,
    "JG:": 49713,
    "economas": 4213,
    "Bombay,": 20432,
    "captcha": 21829,
    "\"todo": 28133,
    "tapete": 24153,
    "cachorro": 21186,
    "dirigir": 4247,
    "hay": 41,
    "ingenuo": 31760,
    "genes": 1506,
    "madurez": 19607,
    "evidente": 5400,
    "Village,": 40749,
    "normativa": 24154,
    "emula": 44199,
    "competicin": 12904,
    "arrugada": 36804,
    "deconstruir": 31761,
    "silicn": 47314,
    "deportivo,": 29933,
    "exticas.": 44201,
    "grabado": 6427,
    "colocarlo": 14542,
    "maestras": 15753,
    "lista": 888,
    "inserta": 36805,
    "Cualquiera": 5285,
    "silbido.": 40551,
    "fabricamos": 32075,
    "queramos,": 36710,
    "avanzadas": 11897,
    "buena": 346,
    "terminan,": 44203,
    "esqueleto,": 16198,
    "not": 5437,
    "superado": 12051,
    "Gwen.": 45178,
    "\"Tengo": 4098,
    "enigma": 23025,
    "corren,": 36807,
    "Oklahoma,": 19608,
    "preparado": 4557,
    "50,": 6183,
    "cocina,": 5863,
    "cuerpos": 2059,
    "EDI.": 35446,
    "compraba": 16671,
    "porque...": 18277,
    "estafadores": 29935,
    "industrias.": 15336,
    "enfermeras.": 23026,
    "monarcas": 21470,
    "hidrulico": 44204,
    "productivo": 10716,
    "cambiado,": 11153,
    "duea": 28135,
    "elementales.": 28136,
    "prediccin.": 19725,
    "humanidades": 15754,
    "meloda": 12905,
    "Dos": 2033,
    "desconectados.": 44206,
    "captulos,": 39003,
    "baratos.": 17894,
    "terminemos": 44207,
    "Cinco.": 34265,
    "acuerdos": 7986,
    "pasto": 13534,
    "oficios.": 44209,
    "traductores": 29936,
    "sbado": 11575,
    "millones,": 3265,
    "clnico,": 16199,
    "Nacional,": 19727,
    "sano.": 14930,
    "esculturas": 7887,
    "inclusiva": 40552,
    "cubeta": 36809,
    "fuesen": 9827,
    "finas": 22080,
    "inventar": 4506,
    "gimnosofista": 29937,
    "modelo": 454,
    "cosas": 66,
    "Bastante": 8736,
    "Lab": 11812,
    "sugerido": 20672,
    "Jawbone": 44210,
    "botes.": 36810,
    "encontraban": 10011,
    "28.000": 48097,
    "objetiva.": 25344,
    "exactos,": 36811,
    "Liga": 26768,
    "desafos,": 12906,
    "Blanca,": 21301,
    "reaccionarn": 44212,
    "intentos,": 28137,
    "relacionados": 5191,
    "especmenes,": 40553,
    "noventa": 22081,
    "metabolismo.": 36813,
    "neurognesis,": 33783,
    "proporcin": 3885,
    "partida,": 22082,
    "afirmando": 31763,
    "negocios?": 34267,
    "conjetura.": 46134,
    "congreso": 12053,
    "sorprendentes.": 9828,
    "divisas": 44214,
    "conoces,": 20433,
    "periodismo,": 28138,
    "ensamble": 25531,
    "yacimientos": 40555,
    "ambiguo.": 40556,
    "D.C.,": 29938,
    "alocado": 44215,
    "flote.": 44216,
    "agradecidos.": 40557,
    "hagmoslo.": 26739,
    "ejercicio,": 22084,
    "Kilian": 37305,
    "costear": 23173,
    "representante,": 31764,
    "espiritual\".": 40558,
    "eliminado": 10521,
    "quejarse.": 36814,
    "procesamientos": 40559,
    "pintando,": 44971,
    "conduccin": 9670,
    "levantad": 31767,
    "organizaron": 18958,
    "hemos": 128,
    "cortes,": 36815,
    "Butn,": 31768,
    "Saima": 48268,
    "pedirles": 6001,
    "vistazo.": 14543,
    "gusta\".": 40560,
    "Diferentes": 17451,
    "iteracin": 28139,
    "hondo,": 40561,
    "expande": 9350,
    "genial!": 26232,
    "Tras": 4738,
    "tofu,": 31769,
    "anticipacin,": 31770,
    "U": 31771,
    "Tantos": 36816,
    "caluroso": 13728,
    "giro.": 26769,
    "beneficiando": 34268,
    "Apuesto": 14905,
    "reforestacin": 25345,
    "gay.": 8542,
    "tirado": 19609,
    "demostrara": 45563,
    "\"callejn": 36817,
    "desplazadas": 32105,
    "mariposas,": 28140,
    "Primero": 2570,
    "frasco,": 19610,
    "modelos,": 10164,
    "(Pblico:": 18279,
    "remunerado": 49694,
    "temporales": 14544,
    "David,": 11135,
    "preguntado:": 21188,
    "notable.": 7684,
    "surge": 3392,
    "alimentarios.": 34269,
    "pagu": 15755,
    "sarampin,": 23029,
    "nacimiento.": 17727,
    "cunto": 1021,
    "conceptual": 16673,
    "daban": 5937,
    "abundancia,": 19611,
    "guitarra.": 21189,
    "puso": 1473,
    "suele": 4248,
    "economa?": 26773,
    "caballos.": 20434,
    "esto\".": 5401,
    "cnyuges": 40563,
    "pasada?": 36818,
    "cosas,": 672,
    "Tana": 46081,
    "sta:": 15337,
    "perceptuales,": 44224,
    "podia": 20435,
    "energtica,": 20436,
    "periodista": 4783,
    "investigacin?": 36820,
    "onda.": 18959,
    "rebanadas": 26774,
    "talar": 26775,
    "Podremos": 16200,
    "estables": 18960,
    "trmino,": 18281,
    "juego.": 1938,
    "abrieron.": 44225,
    "Ensayo": 44226,
    "equipamiento": 10327,
    "presenci": 19612,
    "tocarla": 34271,
    "ilustrarlo.": 44227,
    "remonta": 6562,
    "Dhani": 44228,
    "Jemer": 18818,
    "observacin": 4876,
    "mire,": 34272,
    "impregna": 18961,
    "bajaba": 28141,
    "\"ms": 32114,
    "juntos.": 1777,
    "ingls)": 29940,
    "dijo": 296,
    "alrededor": 275,
    "incluido": 12371,
    "expuestos": 10717,
    "memo": 44229,
    "teora,": 5754,
    "intuitivo.": 17248,
    "nervios": 5438,
    "razn;": 28905,
    "idntico.": 40565,
    "Chicago,": 7685,
    "leve,": 31773,
    "dieran": 10718,
    "cambio?": 21190,
    "idealista": 36823,
    "predicador": 40566,
    "inspiren": 37346,
    "regmenes": 12054,
    "alimento,": 12324,
    "Stevenson": 41933,
    "rechazado.": 36824,
    "patrones,": 9671,
    "misma\".": 44230,
    "guiar": 7498,
    "homosexual": 34277,
    "preguntas?": 25346,
    "tirana": 21191,
    "Necesito": 6002,
    "regulaciones": 10719,
    "queso.\"": 32123,
    "desperdiciada": 44232,
    "digitalmente.": 44233,
    "negacin.": 22085,
    "pacfica": 18359,
    "Irak": 4048,
    "L.": 47073,
    "sesin,": 19613,
    "Historia": 7791,
    "Estamos": 475,
    "orina.": 24155,
    "empujan": 15338,
    "respecto": 1128,
    "difciles,": 6428,
    "conchas": 16536,
    "impulsados": 21192,
    "consecutivas.": 40567,
    "Damas": 6115,
    "almohada,": 44236,
    "ambiental": 5682,
    "anual,": 28142,
    "reserva,": 31774,
    "Demasiados": 36827,
    "privilegiados": 20437,
    "cerrados.": 18962,
    "biomateriales": 18282,
    "Trust": 48057,
    "atando": 34278,
    "asteroide.": 29394,
    "fsil.": 31775,
    "aeronave,": 45073,
    "falacia": 34280,
    "biolgicamente,": 42903,
    "transportaba": 40569,
    "moto.": 24156,
    "vio,": 19614,
    "autobuses": 8792,
    "restaurantes": 5537,
    "sensibilizacin": 45700,
    "Falla": 44238,
    "200.000": 10328,
    "pas": 244,
    "renuncia": 35733,
    "oirn": 34281,
    "encog": 44239,
    "Es,": 10329,
    "locomocin": 10720,
    "mejoras": 6241,
    "lindos": 19167,
    "diferentes": 276,
    "masivos": 9059,
    "adivinar.": 26778,
    "concluyeron": 26779,
    "lesionado.": 46758,
    "conexin": 1451,
    "100%": 4813,
    "us.": 40573,
    "introducido": 12360,
    "arquetipos": 34998,
    "alejados": 17728,
    "OCDE,": 23031,
    "homnidos": 36828,
    "rescatados": 31778,
    "pasin": 2322,
    "LA,": 31779,
    "Cuatro:": 44240,
    "\"Hace": 45105,
    "dgitos.": 15756,
    "coral": 3361,
    "abiertas": 7201,
    "acidificacin": 19615,
    "intercambiador": 45109,
    "rtico,": 11347,
    "convencional.": 10296,
    "garaje": 13883,
    "relojes": 14546,
    "activistas": 5074,
    "subunidades": 44243,
    "obsoleta": 44244,
    "(Instituto": 36829,
    "experiencia": 432,
    "platillo": 26782,
    "mbar,": 42279,
    "unos,": 40575,
    "indicaciones": 18963,
    "datos\".": 34282,
    "Evel": 34939,
    "imposibles.": 20438,
    "ofrec": 40576,
    "creerlo,": 36743,
    "hosped": 44247,
    "admiro": 23175,
    "amigo": 920,
    "electrnicos.": 12907,
    "pisar": 17177,
    "prdida,": 16201,
    "maravilloso;": 40578,
    "pantalla.": 3601,
    "sostuvo": 31727,
    "largos,": 20439,
    "Argelia.": 36979,
    "respondiendo": 9522,
    "hombres?": 14547,
    "Actualmente,": 8653,
    "dedicarnos": 34284,
    "existen.": 10721,
    "incubadora": 17729,
    "DEC": 36830,
    "universidades": 4959,
    "Ocho.": 44251,
    "proyeccin.": 31782,
    "interrumpen": 28144,
    "construdo,": 36744,
    "tenis,": 16924,
    "supuesto.": 3466,
    "intrigante": 18283,
    "vagina.": 22403,
    "plato": 3994,
    "-por": 14613,
    "disertacin": 44253,
    "psiquitricos": 25576,
    "pesimista,": 40579,
    "bolsos": 18364,
    "inalcanzable": 31783,
    "cuencos": 36831,
    "animarlos": 28145,
    "existen,": 18964,
    "lleno.": 31784,
    "preliminar.": 44255,
    "Conozco": 7792,
    "bidimensional,": 29942,
    "molestan": 40580,
    "irracional": 16674,
    "Kigali": 44256,
    "problema": 208,
    "comunidad": 506,
    "inflar": 40581,
    "exterior;": 44257,
    "jarras": 44258,
    "divertido,": 6712,
    "desconocido,": 13535,
    "siete.": 12908,
    "recursos?": 28146,
    "flotando,": 36832,
    "propias": 1125,
    "hongos,": 13536,
    "Tumblr,": 40582,
    "orgnicas,": 44261,
    "despert,": 29943,
    "conduce": 4150,
    "biofabricacin": 36833,
    "villas": 44262,
    "\"Ah": 16202,
    "trabajo;": 19616,
    "International.": 34033,
    "campana.": 40583,
    "fijo,": 34286,
    "prcticas.": 14229,
    "seguirlas": 44264,
    "subttulos": 22086,
    "grande": 400,
    "12.": 14175,
    "real?\"": 34287,
    "indirectamente": 29944,
    "refuerza": 20441,
    "morado": 26783,
    "tangible,": 49601,
    "2%": 9829,
    "conectores": 29945,
    "apualado": 45183,
    "seguro?": 28147,
    "enorgullece": 40584,
    "comportar": 30544,
    "arrastre.": 43407,
    "facturas": 24158,
    "13": 1955,
    "clsica,": 19617,
    "futuro\".": 19467,
    "espectculo.": 12598,
    "educar.": 37961,
    "hockey.": 40585,
    "Madre:": 45200,
    "excavar": 15872,
    "flamenco.": 37446,
    "Sagan": 31785,
    "prometo.": 40587,
    "Nacimos": 32010,
    "libre\"": 32188,
    "-de": 29946,
    "gobernar,": 40588,
    "origen": 2026,
    "gourmet": 40589,
    "Panam": 40590,
    "familiares.": 6642,
    "hospital,": 5492,
    "reemplazarlas": 40591,
    "Air": 15757,
    "fronteras,": 8596,
    "miraba": 5075,
    "video:": 44271,
    "habituales.": 36837,
    "negacin": 12325,
    "desventajas": 23034,
    "llevaran": 14931,
    "sucedi,": 8783,
    "octubre.": 18965,
    "pierdo": 25787,
    "tecnlogos": 19618,
    "razas": 14549,
    "malvado.": 31787,
    "Perry": 39913,
    "estadsticos": 14932,
    "\"Chico,": 44273,
    "parabrisas,": 42518,
    "giles": 40592,
    "temores": 10331,
    "camin.": 29948,
    "percibi": 49997,
    "reduccionista.": 46591,
    "pensando:": 6793,
    "necesidad.": 10922,
    "\"Las": 4784,
    "error": 2027,
    "selvas": 8073,
    "maridos": 21195,
    "podamos,": 29949,
    "automticos.": 34289,
    "parpadeo,": 40593,
    "aprender": 472,
    "comprender.": 14933,
    "hacindome": 31788,
    "trmica.": 32011,
    "uniforme,": 31789,
    "liberalizar": 36838,
    "tisular": 33167,
    "sensata": 37473,
    "Sidney": 27961,
    "conducido,": 45233,
    "empujamos": 44274,
    "Picasso": 18883,
    "neg": 16203,
    "resultaban": 33669,
    "corrosiva": 36839,
    "esposa:": 36840,
    "precipitaciones": 26784,
    "cima.": 8810,
    "Henry": 7300,
    "acelera,": 40486,
    "remotos": 12055,
    "habl.": 17731,
    "Gtica.": 44276,
    "poco": 127,
    "cartn.": 23037,
    "vela.": 16675,
    "dejaremos": 23038,
    "acaben": 36841,
    "subsuelo": 31790,
    "femenina.": 12599,
    "ingentes": 17608,
    "parlisis,": 31749,
    "colaborando": 16676,
    "interruptor": 7119,
    "Colocamos": 18966,
    "duplex,": 45368,
    "catstrofes": 16677,
    "cierto?": 1534,
    "cercano": 3486,
    "hembras": 5755,
    "madrugada": 23039,
    "estimacin": 8654,
    "llena": 1982,
    "gigavatio": 44279,
    "pueblos,": 14176,
    "encriptado": 28470,
    "tentado": 31791,
    "consistente,": 28148,
    "actualizar": 11813,
    "amable.": 19619,
    "arriba\".": 24159,
    "fragmentos,": 28149,
    "padres,": 2518,
    "Louis": 9830,
    "Boltzmann,": 45265,
    "financiero": 5586,
    "ingesta": 22088,
    "terico": 11814,
    "fotgrafos,": 28150,
    "trataba,": 40595,
    "frenes": 28151,
    "virtudes": 13198,
    "variacin,": 34292,
    "sobrante": 20442,
    "esto?\"": 5802,
    "resistencia": 2781,
    "proceder": 18687,
    "apagado,": 32224,
    "verticales": 18967,
    "esperen,": 12326,
    "palabra:": 20443,
    "Leads": 18618,
    "mayora,": 5587,
    "enve": 34293,
    "prosperidad.": 17732,
    "levanten": 6365,
    "suizo.": 29953,
    "rodeaba.": 36842,
    "desean,": 23040,
    "manejar.": 13537,
    "reconocerlas": 46951,
    "tericamente": 44266,
    "reinventando": 16204,
    "vistos.": 44281,
    "preocupamos": 11815,
    "enviara": 17179,
    "nadie,": 6794,
    "Seguimos": 9523,
    "demandados": 40597,
    "Davos": 34294,
    "inestable": 22089,
    "practicar,": 28153,
    "intiles": 21853,
    "onclogo": 23042,
    "200.": 34295,
    "asustado,": 29954,
    "autnoma": 22235,
    "Woods,": 36843,
    "dios.": 18284,
    "llevadas": 25609,
    "hablada": 25352,
    "erradicar": 8288,
    "conviene": 28154,
    "F.": 17733,
    "mamas": 13832,
    "mantendr": 26786,
    "alas,": 13199,
    "fsica:": 24160,
    "mrmol": 44282,
    "prolongar": 28425,
    "introducir": 4877,
    "1964,": 31792,
    "Vengo": 14550,
    "Rumi": 37515,
    "supuestos.": 28483,
    "climtico": 2189,
    "dira.": 29955,
    "genotipo": 46245,
    "mayora": 242,
    "casados": 18387,
    "Harriet.": 33833,
    "globos,": 24161,
    "gravedad,": 9524,
    "DE:": 23043,
    "excelencia,": 29956,
    "Allende": 40599,
    "quitaran": 40600,
    "version": 44285,
    "31%": 44286,
    "unen.": 36844,
    "destinos.": 44287,
    "coros": 24162,
    "FBI,": 32243,
    "asitica,": 42140,
    "ruedas": 4070,
    "Franz": 28155,
    "obtuvimos": 7394,
    "20.000": 7987,
    "pleitos": 44288,
    "Paradjicamente,": 34296,
    "tenido,": 13538,
    "programadores.": 26787,
    "el...": 34297,
    "seguridad?": 21196,
    "ocurri?": 16205,
    "maanas.": 34213,
    "cuentan.": 24163,
    "anhela": 29957,
    "cientficas.": 18287,
    "cidos": 13200,
    "Budistas": 36846,
    "origen,": 19775,
    "Aprender": 17281,
    "descubrir,": 18288,
    "embarcarme": 24164,
    "detestan": 44290,
    "juvenil": 13201,
    "nula.": 12600,
    "piensas,": 12601,
    "Vaya": 40601,
    "predigo": 44292,
    "lavabo": 36848,
    "usados,": 40602,
    "mejoraron.": 36849,
    "rpido?": 26788,
    "productividad": 4908,
    "imagen": 390,
    "1977,": 40604,
    "quejarse": 26789,
    "lamentablemente,": 12327,
    "sacudir": 25353,
    "falla": 7120,
    "EEUU": 3331,
    "comedia.": 24165,
    "duros": 9061,
    "cuadrado,": 11136,
    "considerable.": 29958,
    "situadas": 44293,
    "irrumpi": 40606,
    "hazaa": 23044,
    "almacenando": 28157,
    "biolgicas,": 21617,
    "emparentados.": 40607,
    "aterrizaje": 9392,
    "--,": 31793,
    "orientada": 16678,
    "peregrino": 28158,
    "recorte": 22091,
    "cinturones": 14177,
    "determinado,": 17734,
    "cotidiana,": 21197,
    "documento.": 34214,
    "quej": 25354,
    "coraje.": 15758,
    "defenderse": 16679,
    "cola": 2721,
    "terminologa": 25356,
    "aspiracin": 13504,
    "tecnolgicamente,": 44294,
    "aletear": 44295,
    "lluviosa": 36851,
    "luz?": 24166,
    "bulldozer": 36852,
    "sabrosas": 36853,
    "docenas.": 49075,
    "metros,": 3167,
    "paralelas": 24167,
    "hbil": 20304,
    "xodo": 44296,
    "mundos": 3276,
    "hombrecitos": 40608,
    "reclamando": 44297,
    "avergonzaba": 40609,
    "suficientes.": 20444,
    "404": 31795,
    "Norte.": 4362,
    "Milenio": 23045,
    "miran,": 13539,
    "separamos": 18289,
    "ecuador,": 23243,
    "mostrndole": 34299,
    "bsico": 5776,
    "Estocolmo": 34777,
    "desarrollo\".": 29959,
    "convencidas": 36854,
    "sentiras": 40610,
    "escneres": 17992,
    "morir,": 6643,
    "utilizando": 2293,
    "aparatos.": 36855,
    "inconsistencias": 47081,
    "cuenta:": 19620,
    "pararme": 23199,
    "abrira": 21370,
    "favorito,": 8543,
    "humedad": 8074,
    "oferta.": 18290,
    "ereccin": 36856,
    "voluntaria": 10522,
    "afrontan": 28159,
    "asesinada": 25357,
    "indeseable.": 40492,
    "sobrepesca,": 19621,
    "orgullo,": 16591,
    "autoestima": 13540,
    "intenso,": 15341,
    "meique.": 38523,
    "preocupara": 37521,
    "blanco,": 4412,
    "millas": 3044,
    "cabras.": 40611,
    "fatales": 44298,
    "\"Gente": 38689,
    "ingeniera": 1666,
    "posible": 469,
    "catastrficas": 31796,
    "Damos": 19622,
    "resto.": 11576,
    "reemplazado": 20171,
    "complicadas.": 21169,
    "automvil.": 12602,
    "fundaciones": 18291,
    "pasin,": 7888,
    "Dennos": 40613,
    "abren": 7686,
    "Symphony": 44300,
    "oriental,": 18292,
    "rboles": 1445,
    "conoces": 11577,
    "viviente": 10332,
    "sencillas": 9673,
    "psicoterapia": 28160,
    "genial?": 14178,
    "sordos.": 34300,
    "hbrida": 28161,
    "requerira": 17735,
    "elevar": 6184,
    "hijo\".": 17180,
    "razonable": 8036,
    "primicia.": 44301,
    "socioeconmico": 34301,
    "buenos": 901,
    "lderes.": 6366,
    "arquitectura": 1570,
    "eficiente,": 11578,
    "dedo": 5043,
    "importante.": 784,
    "honestidad.": 28516,
    "Enigma": 36859,
    "Islandia": 16572,
    "esquivar": 24169,
    "abastecer": 34302,
    "mams": 17181,
    "pesquero": 43972,
    "conectadas": 9526,
    "carcter": 4413,
    "espadas.": 25358,
    "Lem": 45399,
    "anterior,": 5539,
    "sistemticos": 44303,
    "transmitirles": 19623,
    "Shah,": 36860,
    "Martin.": 22092,
    "mamografas,": 44093,
    "clnico.": 23047,
    "anlisis.": 11137,
    "microscpicos": 34303,
    "procedimiento.": 31797,
    "50,000": 31798,
    "locamente": 28162,
    "baja": 1251,
    "elevada": 12909,
    "rociar": 40615,
    "vendrn": 16680,
    "momento...": 36861,
    "StoryCorps.": 31799,
    "Pearl": 21198,
    "juicio": 4414,
    "escritora": 17736,
    "Earle": 40617,
    "Mall,": 40618,
    "exitoso,": 19624,
    "aceite,": 21376,
    "llamaba": 3443,
    "sienten,": 16681,
    "cardaca.": 18890,
    "movan": 15342,
    "poste,": 44304,
    "organizadas": 24171,
    "crees,": 40619,
    "metlico": 34304,
    "piloto,": 17737,
    "escaleras,": 18421,
    "estacional": 36862,
    "ansiedad": 7137,
    "organizacin": 1375,
    "calcetines": 24172,
    "animaciones": 10883,
    "prncipe": 10923,
    "suecos.": 40620,
    "stos": 4071,
    "cerrar.": 19625,
    "derechos": 996,
    "fue.": 5864,
    "caliza,": 38592,
    "KBS:": 31802,
    "Vicepresidente": 44305,
    "suave.": 14551,
    "investigu": 21383,
    "esponjoso,": 40493,
    "institucional.": 17896,
    "cumbres": 25359,
    "culpables": 11816,
    "otro,": 1694,
    "convertirlos": 14179,
    "afecte": 25360,
    "paramos": 14552,
    "Puse": 17182,
    "agresivos": 19626,
    "amamos": 8169,
    "personas;": 14180,
    "estmago.": 13833,
    "parlantes": 40621,
    "establecido": 6949,
    "descubren": 9062,
    "escuchamos": 3953,
    "estructura.": 5402,
    "sangre": 1838,
    "problemas,": 2323,
    "junt": 10523,
    "velas": 12910,
    "Renacimiento,": 25361,
    "doquier": 21200,
    "trabajaba": 3045,
    "duraron": 36864,
    "km2.": 37599,
    "Recibimos": 12174,
    "recibirn": 25163,
    "subido": 8075,
    "ridculo,": 13834,
    "contesta": 26792,
    "Luxemburgo,": 40622,
    "reciente,": 9831,
    "52": 9063,
    "pisado": 34305,
    "marcados": 40957,
    "pintado": 12057,
    "socavando": 32311,
    "terminas": 16928,
    "votacin": 13730,
    "usa": 866,
    "grabar": 4843,
    "volvern": 8289,
    "implementamos": 32315,
    "bolsa,": 18293,
    "fallan.": 29962,
    "finalidad": 22094,
    "Mont": 31803,
    "pastel": 7588,
    "Murray,": 31804,
    "calvicie": 44307,
    "mosquiteros": 10722,
    "requerir": 10723,
    "enemigos,": 18969,
    "tratamiento": 1271,
    "Todos.": 38615,
    "lejos,": 4151,
    "variantes,": 40624,
    "tenido.": 11579,
    "Recolectamos": 40625,
    "cuando...\"": 40626,
    "programacin,": 37617,
    "si,": 2890,
    "ABC": 24174,
    "luz": 351,
    "necesiten": 13202,
    "atuendo": 40627,
    "escuche": 18266,
    "sobrevivieran.": 44309,
    "prcticas": 3138,
    "cuello,": 25362,
    "musulmanes": 4878,
    "Rift": 27330,
    "\"la": 3909,
    "\"This": 40628,
    "audaces": 25363,
    "visual,": 5142,
    "Bromista:": 46291,
    "Galvani": 44311,
    "tememos": 18970,
    "reconociendo": 16323,
    "Orleans.": 34307,
    "90s": 34308,
    "maneras,": 9206,
    "eso?\"": 7301,
    "Rotterdam,": 36865,
    "sobrepeso": 17183,
    "dirigi": 13203,
    "centenas": 34309,
    "malinterpreten:": 45517,
    "50.": 9527,
    "preescolar.": 44059,
    "sufriendo": 10524,
    "prioritaria": 44314,
    "Gente": 6644,
    "creciente": 3775,
    "optamos": 28163,
    "opuestos.": 26793,
    "tonta": 12111,
    "encontrado,": 16682,
    "monitor": 9528,
    "comidas.": 44316,
    "contemos": 45524,
    "papi,": 42288,
    "veracidad": 37967,
    "Suu": 36868,
    "viva?": 45525,
    "nuevo": 261,
    "increible": 12911,
    "interesa": 1867,
    "privilegio": 3686,
    "BBC": 19627,
    "enviaremos": 29073,
    "1986": 22095,
    "collar.": 40632,
    "frenado": 45529,
    "Square,": 18971,
    "aferran": 25364,
    "ocurrirnos": 44318,
    "Necesitas": 10924,
    "McLaren": 45079,
    "engullido": 44319,
    "visitante": 23049,
    "platica": 44320,
    "continuamente": 6056,
    "corrompido": 45538,
    "tenor": 36750,
    "inmediatez": 29964,
    "nerviosos.": 20445,
    "milagros": 13543,
    "combinando": 19628,
    "orientacin.": 17738,
    "Qaeda": 11608,
    "encontraba": 4376,
    "panaderas": 44321,
    "183": 36869,
    "CP:": 16290,
    "Subimos": 24527,
    "gorila": 29965,
    "vende,": 49083,
    "motores.": 25676,
    "andan": 12912,
    "deshacen": 31806,
    "conducirse": 40636,
    "fachada": 14181,
    "guerra\".": 22096,
    "alfabeto": 11424,
    "ancianos": 4049,
    "decan:": 3811,
    "irrumpen": 36870,
    "dirigible,": 40637,
    "roja.": 9529,
    "perdidos.": 24175,
    "espesor.": 29966,
    "pocos": 811,
    "fauna,": 34311,
    "unico": 44325,
    "pintada": 36871,
    "vuela": 10333,
    "signos": 4661,
    "estafa": 45562,
    "rescate": 5588,
    "fabricacin,": 17739,
    "Dr": 33375,
    "practica": 16683,
    "farmacologa": 28165,
    "involucrado.": 28573,
    "cantera": 32342,
    "qu\"": 28166,
    "ahogado": 45507,
    "quejaban": 45568,
    "evocando": 44327,
    "Sacramento": 44538,
    "pas;": 34312,
    "esclerosis": 31807,
    "tratados.": 20414,
    "salario.": 28167,
    "doblas": 34313,
    "encenderlos.": 38616,
    "barata,": 25365,
    "Cunto": 3535,
    "permitirnos": 7499,
    "primavera.": 15343,
    "claros,": 31808,
    "descubre": 10334,
    "fracturacin.": 28168,
    "\"Eres": 7889,
    "convertidos": 36873,
    "transitar": 22065,
    "todo...": 26770,
    "Beth": 34314,
    "posibilidad.": 12058,
    "ambiente.": 2636,
    "Kenya.": 22097,
    "2.3": 26794,
    "hexgonos": 46478,
    "Hills": 22098,
    "profundas.": 8924,
    "emergi": 16753,
    "prudente.": 40501,
    "alejamos,": 40639,
    "grillo": 33323,
    "11-S": 10525,
    "Israel,": 8170,
    "pasen": 9994,
    "nigeriano,": 23050,
    "tijeras": 14803,
    "orbitando": 15535,
    "algoritmos": 3083,
    "arterial": 10526,
    "enredado": 42878,
    "atpico": 36875,
    "Cerca": 8171,
    "verbal,": 21407,
    "viuda": 18294,
    "sofisticados.": 22099,
    "peculiar.": 29967,
    "selva": 3995,
    "hbrido": 14935,
    "computacionales": 26795,
    "Llegamos": 11118,
    "inusuales.": 18972,
    "envejecen": 40641,
    "consumamos.": 48349,
    "extrae": 7890,
    "singular": 10373,
    "sienten": 1778,
    "estabilidad,": 20446,
    "obtenemos": 3046,
    "cementerio.": 31809,
    "cargo.": 16206,
    "constitucionales": 44331,
    "prepararon": 27173,
    "King.": 18973,
    "amontonar": 31810,
    "computador.": 9207,
    "Vieira": 49772,
    "playa": 5270,
    "aves": 2637,
    "experiencia,": 2951,
    "extremas": 14553,
    "Otomano,": 36876,
    "Desarrollo": 6854,
    "mundo.\"": 34315,
    "fortuna.": 16207,
    "bacteriano,": 45081,
    "cerrado.": 11351,
    "gratuita.": 12913,
    "supongan": 19922,
    "48,": 48116,
    "variantes": 12603,
    "publicara": 23051,
    "Media,": 29968,
    "ponindolo": 24176,
    "llegada": 7662,
    "provengo,": 37701,
    "km": 1459,
    "quienes": 619,
    "cardiovasculares.": 23944,
    "criando": 19824,
    "cubos": 14555,
    "acomoda": 40643,
    "juego": 565,
    "extensa": 14936,
    "pirata.": 36712,
    "ahi,": 49087,
    "ingls?": 36878,
    "inauguramos": 44947,
