{
  "tgt_word2id": {
    "": 11,
    "every": 81,
    "our": 38,
    "great": 33,
    "for": 12,
    "</s>": 2,
    "so": 36,
    "sudden": 37,
    "rear-view": 39,
    "quick": 40,
    "There": 41,
    "yourselves": 42,
    "an": 43,
    "from": 44,
    "the": 6,
    "conference,": 45,
    "away": 46,
    "position.": 47,
    "say": 18,
    "sob)": 19,
    "come": 48,
    "left": 49,
    "looked": 34,
    "know": 52,
    "ourselves.": 53,
    "And": 20,
    "farm": 54,
    "in": 13,
    "eight": 128,
    "about": 55,
    "House": 56,
    "story": 21,
    "<s>": 1,
    "off": 95,
    "a": 7,
    "flew": 100,
    "Nashville.": 57,
    "no": 58,
    "Soon": 59,
    "get": 126,
    "but": 60,
    "I'm": 61,
    "one": 123,
    "50": 35,
    "or": 63,
    "Thank": 64,
    "east": 65,
    "comments": 66,
    "was": 67,
    "been": 22,
    "my": 23,
    "Force": 69,
    "want": 51,
    "truly": 70,
    "boots": 71,
    "--": 8,
    "<pad>": 0,
    "I'll": 73,
    "much,": 74,
    "true.": 75,
    "Air": 76,
    "home": 78,
    "sincerely,": 80,
    "little": 17,
    "blown": 112,
    "Now": 83,
    "stage": 84,
    "you": 14,
    "back": 85,
    "true": 86,
    "all": 25,
    "this": 15,
    "thank": 87,
    "White": 88,
    "other": 89,
    "on": 26,
    "extremely": 90,
    "It's": 91,
    "need": 92,
    "shoes": 68,
    "what": 24,
    "is": 94,
    "Chris.": 93,
    "like": 27,
    "that.": 96,
    "it's": 97,
    "hit": 62,
    "partly": 99,
    "that": 32,
    "to": 4,
    "you,": 101,
    "mirror": 102,
    "nice": 103,
    "tell": 131,
    "honor": 104,
    "Tipper": 105,
    "Driving": 77,
    "me.": 29,
    "there.": 106,
    "grateful.": 107,
    "night.": 108,
    "many": 109,
    "thing": 110,
    "miles": 111,
    "have": 9,
    "years.": 127,
    "of": 10,
    "Put": 79,
    "opportunity": 113,
    "motorcade": 114,
    "(Mock": 30,
    "sounds": 115,
    "had": 116,
    "Two": 117,
    "take": 118,
    "and": 16,
    "Nashville": 119,
    "just": 120,
    "bit": 121,
    "by": 98,
    "I": 5,
    "driving": 122,
    "illustrate": 50,
    "airplane!": 124,
    "that's": 125,
    "<unk>": 3,
    "we": 28,
    "it": 31,
    "were": 72,
    "because": 129,
    "twice;": 130,
    "after": 82
  },
  "src_word2id": {
    "": 10,
    "granja": 26,
    "vez.": 87,
    "Muchas": 123,
    "esta": 28,
    "Vol": 29,
    "verdad.": 55,
    "acerca": 31,
    "escenario": 47,
    "estbamos": 33,
    "quedado": 126,
    "suena": 35,
    "tena": 36,
    "yo": 121,
    "posicin!": 38,
    "sus": 39,
    "Es": 100,
    "gran": 40,
    "Tipper": 41,
    "vehculos": 42,
    "conferencia,": 43,
    "mismos.": 34,
    "porque": 44,
    "avin": 45,
    "He": 46,
    "o": 48,
    "rpida": 50,
    "ustedes": 51,
    "(Sollozos": 17,
    "Casa": 52,
    "al": 53,
    "casa": 103,
    "necesito!": 54,
    "honor": 109,
    "cada": 56,
    "50": 57,
    "millas": 58,
    "venir": 59,
    "vicepresidencial": 60,
    "historia": 23,
    "nosotros": 62,
    "el": 20,
    "No": 63,
    "noche.": 64,
    "verdadera": 65,
    "de": 5,
    "a": 8,
    "mi": 67,
    "como": 68,
    "este": 16,
    "es": 21,
    "Estoy": 69,
    "</s>": 2,
    "mis": 70,
    "sido": 111,
    "verdad": 94,
    "Ahora": 125,
    "pequea": 76,
    "golpe.": 77,
    "lo": 11,
    "botas": 78,
    "agradecer": 127,
    "quitarme": 79,
    "agradecido.": 49,
    "deseo": 80,
    "aos.": 96,
    "simplemente": 82,
    "parte": 19,
    "un": 25,
    "Y": 24,
    "mir": 84,
    "otra": 85,
    "repente": 74,
    "una": 12,
    "ilustrar": 88,
    "digo": 89,
    "ustedes,": 90,
    "en": 7,
    "all": 86,
    "todos": 92,
    "avin!": 93,
    "tenemos": 73,
    "Les": 95,
    "despus": 75,
    "la": 13,
    "<s>": 1,
    "Chris.": 99,
    "--": 4,
    "decir": 101,
    "zapatos": 102,
    "Poco": 91,
    "sinceramente,": 66,
    "<pad>": 0,
    "retrovisor": 113,
    "haba": 27,
    "ocho": 32,
    "caravana": 105,
    "me": 106,
    "nuestra": 107,
    "conmovido": 108,
    "fingidos)": 18,
    "cualquier": 110,
    "pero": 37,
    "segunda": 112,
    "atrs.": 97,
    "Pnganse": 114,
    "oportunidad": 115,
    "dejamos": 98,
    "por": 14,
    "amables": 117,
    "gracias": 124,
    "subirme": 118,
    "y": 15,
    "m.": 81,
    "tener": 120,
    "extremadamente": 83,
    "desde": 72,
    "conduciendo": 122,
    "que": 6,
    "dir": 119,
    "ha": 30,
    "eso": 116,
    "Nashville": 22,
    "<unk>": 3,
    "Blanca": 71,
    "para": 9,
    "S": 61,
    "comentarios": 129,
    "viajando": 128,
    "esto": 130,
    "tengo": 131,
    "cosa": 104
  }
}