{
  "src_word2id": {
    "": 121,
    "escucharlo,": 40415,
    "demolicin": 26702,
    "consolidarse": 44065,
    "planetaria,": 44066,
    "fracciones": 36727,
    "JS:": 6232,
    "pares.": 13516,
    "ocurriendo,": 17350,
    "medianoche": 17733,
    "propiedad.": 10148,
    "succionar": 26437,
    "Arte\"": 45016,
    "fmur": 44067,
    "conclua": 44790,
    "obsesivo,": 45206,
    "mensual": 18930,
    "asignamos": 25318,
    "democrtica": 11337,
    "afectado": 10916,
    "anuncios,": 21167,
    "contemporneo.": 21769,
    "acordamos": 36728,
    "costero": 22989,
    "grandes:": 44069,
    "compromiso,": 9824,
    "nuestro,": 9055,
    "datos": 277,
    "graficado": 40417,
    "tengo.": 7772,
    "sof,": 18931,
    "Xiaoping": 28095,
    "opuesto.": 13823,
    "directores": 6567,
    "reunirnos": 21174,
    "codificadas": 24165,
    "tipos,": 16678,
    "Philips": 41709,
    "siguientes,": 17734,
    "bnker": 34234,
    "especializados.": 44097,
    "2021.": 40418,
    "public.": 48155,
    "Universo.": 6001,
    "culpa.": 13824,
    "campos,": 18474,
    "mantenerlas": 20317,
    "Liberia.": 19602,
    "montado": 13192,
    "depende": 1675,
    "alumnos": 2558,
    "democrtica,": 22990,
    "mosquiteros.": 28096,
    "Sargento": 36729,
    "Pensaron": 19596,
    "torturados": 34235,
    "tribunales": 21169,
    "controversial.": 44072,
    "rango.": 36730,
    "lograrlo": 6486,
    "conecto": 20739,
    "adquisitivo.": 44073,
    "culpa\".": 36731,
    "temprano,": 9223,
    "txico.": 28097,
    "blog": 4876,
    "Crean": 15324,
    "pinos": 28098,
    "profundas.": 8924,
    "preferira": 13517,
    "marginados.": 42876,
    "generosa,": 34908,
    "suelo": 1418,
    "conspiracin.": 22689,
    "criada": 29954,
    "pregrado": 38558,
    "bajando": 6641,
    "hicieron": 730,
    "pobres.": 3557,
    "surge": 3404,
    "razonamientos": 46784,
    "Aquello": 22046,
    "patgeno,": 34236,
    "pagaban.": 44074,
    "ganan": 4527,
    "agresiva": 21170,
    "23": 3265,
    "Observ": 22047,
    "estpido\".": 29902,
    "trayectoria": 4620,
    "compraron.": 30539,
    "pude,": 18265,
    "Seguro!": 44075,
    "Fjense": 12591,
    "naturalista": 25316,
    "cortas.": 19597,
    "acompaen": 33285,
    "solar,": 3749,
    "poblacin?": 40420,
    "viaja": 7988,
    "cancerosa": 30978,
    "incorrecto": 21129,
    "Quedaron": 34237,
    "rpidamente": 1081,
    "xito,": 3251,
    "interactivos": 19598,
    "Bertie": 24166,
    "torque": 44137,
    "armados.": 23005,
    "identificacin,": 31746,
    "aspiracin": 13518,
    "adultez.": 44078,
    "arresto,": 44142,
    "empuje": 15767,
    "alguien.": 4877,
    "sarampin.": 22991,
    "obesidad": 5812,
    "reducirlas": 34238,
    "filantropa.": 23785,
    "torpes": 28100,
    "lucha": 1564,
    "aprenden.": 22992,
    "nctar.": 34161,
    "poetas": 14530,
    "inusual.": 8284,
    "orientados": 23007,
    "whisky,": 40422,
    "Cruzeiro,": 40423,
    "benefician": 11751,
    "deseo?": 44079,
    "Transformar": 34239,
    "fabuloso,": 34240,
    "Teniendo": 29957,
    "considerar": 2616,
    "bancarios": 26704,
    "daino": 31720,
    "destacados": 19599,
    "patada.": 25317,
    "comprarme": 31755,
    "Coca,": 44080,
    "Isaac": 12592,
    "psiquiatra": 10711,
    "revelador.": 49318,
    "conferencia": 1819,
    "trama": 21171,
    "sombras": 9666,
    "agresiones": 44081,
    "atrapa": 20875,
    "comestibles,": 36733,
    "Mencion": 21172,
    "pueblito": 18266,
    "burdo": 34242,
    "sometidos": 26705,
    "mire": 9054,
    "imgenes.": 3582,
    "populares": 6056,
    "esto\",": 22993,
    "iban.": 31767,
    "qumico.": 13827,
    "conciencia": 1549,
    "ptima.": 36721,
    "malvados": 40416,
    "usar\".": 44082,
    "Nichols": 48379,
    "caballero.": 47083,
    "sorprendidos.": 28135,
    "admitiendo": 44083,
    "colectivo": 6239,
    "sabis,": 7299,
    "tambin?": 24168,
    "agitan": 36735,
    "ecolgicamente": 29958,
    "descalzos": 24169,
    "temprano.": 13519,
    "SPM": 11135,
    "conduciendo": 7300,
    "cras,": 29959,
    "Poblacin": 34243,
    "regresar": 1961,
    "predicho.": 31403,
    "intentas": 11570,
    "omnipotente": 40890,
    "25.": 40426,
    "salchichas": 38928,
    "4.800": 40941,
    "Wal-Mart": 16186,
    "ordenar": 8536,
    "viva?": 44085,
    "voz,": 4150,
    "molculas.": 10712,
    "interesantes,": 6789,
    "dotes": 40427,
    "meses;": 44209,
    "evocacin": 36798,
    "pquer.": 36738,
    "15,000": 31722,
    "virus": 1037,
    "llegaron.": 31723,
    "Lagos,": 14911,
    "escnico.": 36801,
    "entramos": 6487,
    "TV": 2408,
    "Tratar": 16187,
    "saludable.": 8789,
    "compararlas": 44087,
    "modular,": 44088,
    "enviarlos": 44089,
    "espiratorio": 40428,
    "microscopio.": 11571,
    "arbusto": 18267,
    "pesca,": 12632,
    "pesadilla": 11798,
    "aferrarse": 14912,
    "Segua": 47946,
    "planteo": 25319,
    "subjetiva.": 37321,
    "dlares,": 2291,
    "personas...": 24170,
    "acercara": 36289,
    "sufrir.": 31726,
    "registrada": 20906,
    "plano.": 8285,
    "atravesar": 4917,
    "ese\".": 44234,
    "pensaban,": 36740,
    "Lugar": 44091,
    "reglas": 1213,
    "ilegalmente.": 34072,
    "acostumbrados": 5485,
    "lenguas": 5042,
    "animarlos": 29961,
    "saneamiento.": 40430,
    "qumicamente": 29962,
    "34": 9386,
    "1858.": 44093,
    "artesanal,": 49176,
    "ascender": 19600,
    "metales,": 36741,
    "reino": 3864,
    "extienda": 28102,
    "interactivo": 10468,
    "antes,": 1256,
    "actualizacin": 26706,
    "mamferos": 4558,
    "juntbamos": 44096,
    "ciudadana": 7398,
    "improvisados": 29963,
    "empiecen": 6240,
    "actores.": 22049,
    "automotriz.": 40431,
    "1970.": 16188,
    "pirmide,": 26338,
    "roce": 25320,
    "visual.": 3735,
    "torrente": 14106,
    "estadsticas,": 13829,
    "Lesters.": 35951,
    "conservadores": 9057,
    "exclusiva": 21175,
    "invierten": 11129,
    "vuelvan": 5148,
    "interesen": 35462,
    "decisin,": 7886,
    "agenda": 4812,
    "abuelos,": 14531,
    "Energa": 19601,
    "emocin\"": 36742,
    "vuele,": 40433,
    "constante": 2989,
    "explota.": 44099,
    "ballenas.": 18268,
    "mausoleo": 40434,
    "izquierdo": 5227,
    "'el": 44071,
    "Mucha": 3138,
    "paramos": 14799,
    "metafrico.": 44100,
    "india,": 40436,
    "quisiera.": 21176,
    "\"a\"": 44101,
    "Ni": 1667,
    "165": 44102,
    "separan.": 44103,
    "Veris,": 36843,
    "3,7": 34247,
    "huesos": 3068,
    "transcurso": 5436,
    "espontnea.": 31727,
    "aparecieran": 40437,
    "significados": 15325,
    "completos.": 24172,
    "inusuales.": 18932,
    "aumentan": 8790,
    "disruptiva.": 41114,
    "intensidad.": 19603,
    "sabores.": 48159,
    "ciclismo": 25322,
    "Resulta": 1525,
    "vers": 9667,
    "reducirla": 41659,
    "judas": 47059,
    "durmiendo.": 22051,
    "recolector": 44287,
    "apoyen": 17735,
    "bypass": 44104,
    "comparado": 3839,
    "emocionante.": 4482,
    "haberte": 40438,
    "letreros": 36743,
    "DU:": 34771,
    "Rosetta.": 31730,
    "HC:": 22994,
    "utiliza?": 44476,
    "Solamos": 14157,
    "certificados": 21206,
    "decoloracin": 45913,
    "contrarrestar": 17524,
    "am,": 28104,
    "liberado.": 40439,
    "largo.": 5987,
    "madereros": 44105,
    "legalmente,": 44106,
    "trucha": 44303,
    "absoluto,": 5583,
    "cognitivas,": 27068,
    "Vagina\"": 44308,
    "cultivo.": 18933,
    "tnica,": 40441,
    "uranio": 18269,
    "llegan,": 24762,
    "cumpleaos,": 13520,
    "desiguales": 28105,
    "interaccin.": 11338,
    "femenino.": 22052,
    "seria.": 16189,
    "ganglios": 18294,
    "veneno.": 20318,
    "cerebros.": 6860,
    "piratas": 10323,
    "bateras.": 19604,
    "saludables,": 12338,
    "cable,": 12880,
    "descomposicin": 24174,
    "virtuoso": 28985,
    "University,": 44108,
    "ocurriendo?": 28106,
    "sociedad?": 17165,
    "levanta": 5863,
    "quitarles": 34248,
    "vdeo,": 11672,
    "dolares,": 40443,
    "es;": 16190,
    "nuestros,": 31731,
    "Handspring": 36745,
    "torso": 22053,
    "Dean": 14158,
    "sector.": 33374,
    "proponerles": 44111,
    "preguntarles": 11648,
    "Islandia.": 24175,
    "Cairo": 27392,
    "largo,": 4769,
    "centenas": 31733,
    "Catedral": 34249,
    "llegu,": 22995,
    "estabas": 7197,
    "sexos": 22996,
    "azotea,": 44112,
    "recorrieron": 40444,
    "equivocada": 11800,
    "IMM": 19618,
    "cerramos": 22054,
    "Time,": 40445,
    "sabiendo": 5440,
    "supondr": 31734,
    "controlan": 4903,
    "Ghraib": 47089,
    "mostaza": 12048,
    "sentimiento,": 17167,
    "transformarlo": 20319,
    "plano": 3252,
    "construye": 3909,
    "apoyados": 44114,
    "conocimiento,": 3995,
    "catstrofes": 16681,
    "guiadas": 44116,
    "primitiva,": 21177,
    "ridas": 44117,
    "Siglo": 13193,
    "dividimos": 10917,
    "erradicada": 38611,
    "consciencia": 12339,
    "Witten": 40446,
    "seguida": 9826,
    "proveedores": 9058,
    "zooplancton": 44118,
    "chistes": 18475,
    "crebles": 44119,
    "adicional,": 19606,
    "1947": 36748,
    "extravagancia": 47286,
    "tono.": 18934,
    "JO:": 25378,
    "preservar": 5864,
    "mostrndole": 31735,
    "decirle": 2241,
    "Stein.": 45523,
    "esttica": 6949,
    "financieros.": 22997,
    "cocina": 2990,
    "podramos,": 20321,
    "concentrada,": 31736,
    "Oliver": 15326,
    "1979": 36749,
    "disparada": 44120,
    "Planeta": 16191,
    "veamos": 1895,
    "programadores": 8503,
    "camin": 4119,
    "Pare": 36750,
    "Phillips": 41621,
    "resplandor": 16682,
    "lienzo.": 31850,
    "tardaron": 29964,
    "hice": 490,
    "Pakistn,": 9224,
    "1996,": 14159,
    "aos--": 29965,
    "audio,": 15327,
    "asi,": 17168,
    "\"Cules": 29966,
    "\"Eres": 7887,
    "Suiza": 10713,
    "uretra": 49217,
    "trabajen,": 48162,
    "pose": 25324,
    "mintieron": 45883,
    "dependan": 29967,
    "expresiva": 31855,
    "innovadores.": 17169,
    "reputacin": 4621,
    "mal?": 12881,
    "mostrador": 45023,
    "lavadora.": 24176,
    "Baja": 22998,
    "empec": 657,
    "propietario,": 34251,
    "Pascal": 22322,
    "importan.": 9387,
    "59.": 44122,
    "pirmides": 21180,
    "experimentaran": 35465,
    "luz,": 2145,
    "financieras,": 34252,
    "Cmara": 13830,
    "ideolgicas": 44400,
    "form": 5104,
    "Commons,": 44792,
    "bolsitas": 47773,
    "respondemos": 16192,
    "ratones.": 12038,
    "actuacin.": 16683,
    "dejarnos": 19607,
    "matriz": 5646,
    "almorzando": 44123,
    "baje": 40448,
    "enrutamiento": 43964,
    "familiar?": 22999,
    "suficiente?": 29968,
    "periodista.": 27022,
    "papilla": 40450,
    "Anderson": 15328,
    "cosas.\"": 40451,
    "adivinen,": 40452,
    "infrarrojo": 29969,
    "casco,": 34253,
    "Podremos": 16193,
    "hbil": 19608,
    "mucho:": 29970,
    "significa,": 5486,
    "Kyoto": 26708,
    "nacin": 2750,
    "laptops": 14160,
    "auge,": 40453,
    "alimentacin.": 22055,
    "derecho?": 34254,
    "repetidas": 18270,
    "medicamentos,": 8537,
    "escudos": 40454,
    "culturales,": 11572,
    "uva": 28200,
    "ven:": 40455,
    "experimental.": 16194,
    "salgo": 17737,
    "involucrado": 5865,
    "]": 14161,
    "\"Que": 9668,
    "\"Le": 9072,
    "absurdo": 12340,
    "juicio.": 14532,
    "Oficina": 11130,
    "celebran": 20322,
    "abeto": 36930,
    "-Cul": 44125,
    "querido.": 21181,
    "enrollado": 32999,
    "entrenador.": 31128,
    "cado.": 40456,
    "tem": 39371,
    "principio?": 36753,
    "cocodrilo,": 31871,
    "divorcios": 44126,
    "Bahamas": 29955,
    "Concord": 44433,
    "dominan": 21233,
    "nuestro.": 8538,
    "notablemente": 17738,
    "&": 9388,
    "viajero": 29973,
    "bienestar,": 11339,
    "holocausto": 23000,
    "escanean": 36942,
    "derraman": 34256,
    "amigos,": 1829,
    "HeForShe.": 36754,
    "desarmar": 25326,
    "restaurante,": 13831,
    "yendo.": 28111,
    "manifestaciones,": 34257,
    "asumir": 4341,
    "Dinamarca.": 25327,
    "tarjeta.": 25328,
    "Titanic.": 24178,
    "Bosque": 20323,
    "concentrado": 11801,
    "reventar": 31738,
    "pesadas": 15769,
    "ella,": 1343,
    "Comiencen": 40458,
    "155": 39161,
    "Solar.": 18937,
    "vergenza,": 9526,
    "asist": 22056,
    "quines": 2052,
    "sorprende.": 19657,
    "soltera.": 40459,
    "estuvieran": 4249,
    "perdieron": 6241,
    "invertido,": 28112,
    "resistir.": 31740,
    "soltarlo": 44131,
    "especiales": 4448,
    "encima,": 13832,
    "Ah!": 13673,
    "sneakerheads": 23001,
    "electrocardiograma": 48354,
    "entregan": 23002,
    "distanciado": 44458,
    "mando,": 21182,
    "miente,": 44132,
    "retomar": 13521,
    "tiendes": 37929,
    "vela.": 16684,
    "libanesa": 44133,
    "\"Acabo": 25329,
    "doctor": 4211,
    "trboles.": 24179,
    "lleva.": 25330,
    "dije": 923,
    "flautistas.": 36756,
    "Riley": 36024,
    "ilusiones.": 28114,
    "robado": 31742,
    "convencional": 7198,
    "priorizamos": 43449,
    "recordaremos": 28115,
    "inspiradora": 29956,
    "el,": 18272,
    "pi": 42248,
    "inmune": 10918,
    "interfaz.": 17170,
    "volumen": 3361,
    "gracia.": 21241,
    "superior,": 5437,
    "araa.": 17195,
    "justamente": 7892,
    "Britnica": 15329,
    "Whole": 17809,
    "popularidad.": 44135,
    "narrativo": 25331,
    "curiosidad,": 9059,
    "jug": 11131,
    "tendr": 1532,
    "Bionicle": 36757,
    "arrogancia,": 20324,
    "Fuego": 31898,
    "\"T\"": 26712,
    "junt": 10520,
    "Uganda.": 16195,
    "racional.": 15330,
    "mviles?": 36976,
    "comunicarte": 28117,
    "falta?": 35467,
    "tejer": 18473,
    "apndices": 36978,
    "medioambiental": 12882,
    "Invent": 21183,
    "bacteriana.": 34261,
    "Miremos": 11132,
    "Jazeera,": 36758,
    "canadienses": 28118,
    "intestinos": 21244,
    "barrer": 25526,
    "\"Hay": 6438,
    "oculto,": 28119,
    "apasionado": 11935,
    "Prize": 40465,
    "Whitley": 36759,
    "43": 8432,
    "coclear": 34378,
    "ceder.": 42693,
    "fila.": 12892,
    "oa": 21247,
    "chorro": 18273,
    "solas,": 18319,
    "hara,": 23004,
    "genocidio": 7199,
    "contadores": 31744,
    "hindi,": 34262,
    "relacionas": 44772,
    "crnico.": 25394,
    "Press": 44138,
    "48": 7030,
    "formulario": 14914,
    "convencida.": 46043,
    "nace": 6991,
    "exponencialmente": 15770,
    "nombre": 553,
    "merece": 6116,
    "tecnologa:": 34264,
    "corporal": 4997,
    "Slick": 29114,
    "ciberntico": 24180,
    "minuto": 2959,
    "\"Pueden": 19610,
    "cerdas": 31745,
    "pulgadas,": 36760,
    "pasan": 1905,
    "menudo": 670,
    "britnicas.": 25332,
    "ayud": 2821,
    "lava": 13522,
    "Z.": 16239,
    "pensando.": 7200,
    "correcta,": 6219,
    "comerciales.": 12883,
    "biolgicas,": 21184,
    "fideos": 26713,
    "ticos,": 44140,
    "campeones": 19009,
    "tomarme": 12341,
    "Datos": 25334,
    "disminuir": 4693,
    "130": 8163,
    "Efectivamente,": 31273,
    "Petra,": 44141,
    "traslad": 19843,
    "Auditorio": 34265,
    "irracional,": 31747,
    "consideradas": 15771,
    "ingreso": 2668,
    "disparador": 24181,
    "distrito": 5696,
    "Islandia": 16984,
    "Vaya!": 22058,
    "muslo": 40468,
    "obedece": 25406,
    "...": 2447,
    "explosiones,": 44143,
    "8000": 11573,
    "cmoda.": 31748,
    "Siendo": 12594,
    "stano,": 21786,
    "\"echado\"": 44144,
    "Fundamentalmente": 33380,
    "conectado.": 12595,
    "excluido": 36763,
    "caballeros.": 12884,
    "18": 1019,
    "alejarse,": 44145,
    "riberas": 26714,
    "poder": 201,
    "protege": 9060,
    "comentaba": 29976,
    "difcil.": 1232,
    "investigar,": 20326,
    "inteligentemente": 40469,
    "protemica": 31750,
    "presenci": 20327,
    "Laboratorio": 8661,
    "haga": 1485,
    "polluelos.": 29977,
    "identificados": 44146,
    "contrapeso": 40470,
    "atribuye": 26715,
    "humanidad": 1908,
    "complicados,": 29978,
    "volvieron": 4561,
    "\"atraer\".": 38433,
    "Mansfield": 47460,
    "definimos": 16197,
    "tal?": 29979,
    "amenazas": 4330,
    "Este": 133,
    "efectividad": 16686,
    "adis": 14534,
    "campos.": 15331,
    "municipal": 26716,
    "transacciones": 9991,
    "alcance": 3342,
    "planetarios.": 34267,
    "inesperada,": 40471,
    "escena": 2217,
    "saltaba": 21479,
    "mercado,": 3602,
    "noticias?": 34268,
    "innovar.": 14535,
    "Madurai,": 44148,
    "clips.": 47438,
    "excepcin.": 12375,
    "Detroit.": 23006,
    "cientfica": 2576,
    "departamentos": 7680,
    "pasiva": 20328,
    "fallas": 10324,
    "suministrar": 20329,
    "orientan": 44560,
    "productividad.": 14536,
    "valores.": 6176,
    "filtraciones": 34269,
    "persona": 256,
    "Ayer": 16198,
    "secos": 21185,
    "inclinar": 44149,
    "salarios.": 29980,
    "H1N1,": 31753,
    "ignorado": 20330,
    "amanecer": 11133,
    "farmacutica": 13523,
    "legal": 3865,
    "diseos": 3462,
    "Oh.": 14568,
    "respetuosa": 26717,
    "hable": 10919,
    "rastro": 8925,
    "iceberg": 19674,
    "sensata": 37044,
    "Fisher,": 44151,
    "congelados": 40472,
    "hackers.": 18939,
    "convierten": 2835,
    "Dylan": 16199,
    "gratificante": 19611,
    "flexibles": 16687,
    "sufrir": 4998,
    "Cosa": 28123,
    "hirviendo,": 44153,
    "timidez": 44154,
    "errneo.": 17740,
    "justo?": 44155,
    "multiplicando": 40473,
    "artritis.": 44156,
    "fronteras": 4151,
    "Cualquier": 3911,
    "glbulo": 29983,
    "Austral": 41711,
    "optar": 14611,
    "adecuado.": 8799,
    "anteriormente.": 11574,
    "Qu?": 11802,
    "Greenpeace": 26246,
    "Bertie,": 46046,
    "preocupada": 10430,
    "contribucin.": 28124,
    "entiendo.\"": 49185,
    "guerrilla": 18274,
    "public,": 44159,
    "oste": 36766,
    "oriental": 10007,
    "simulaciones.": 37329,
    "glucosa": 8662,
    "saben...": 19380,
    "cuevas.": 22061,
    "prematura": 40474,
    "Mycoplasma": 31756,
    "matar": 2322,
    "encontrarn": 5188,
    "ELA.": 23008,
    "apto": 26720,
    "liberal,": 25336,
    "Rosling": 44160,
    "aborto,": 28264,
    "madriguera,": 49187,
    "prcticas,": 21187,
    "rodean,": 19037,
    "ensearse": 28125,
    "recompensas.": 20331,
    "evitarlo,": 20332,
    "daado,": 31757,
    "extenderse": 14102,
    "minera": 8663,
    "diente.": 36767,
    "deprimidos": 44162,
    "tero.": 28126,
    "originan": 34272,
    "atrajeron": 34273,
    "sofisticada": 15772,
    "ultravioletas": 34274,
    "Avelile": 44630,
    "tratas": 9226,
    "ramas.": 34275,
    "NSA,": 27798,
    "voluminosos,": 45694,
    "1953.": 36768,
    "Cruzando": 44165,
    "hallado": 14915,
    "maana?": 21188,
    "bilinge": 44166,
    "totalmente,": 29984,
    "Denles": 31758,
    "dobl,": 47271,
    "involucre": 23009,
    "acumulativa": 48128,
    "theremn": 36769,
    "preguntaba,": 12885,
    "mentores,": 24184,
    "entretenido.": 23097,
    "Mohamed": 28127,
    "cmico.": 28128,
    "terminaron": 5438,
    "asesinos": 8539,
    "perda": 16200,
    "estuviese": 7301,
    "MAPS": 33588,
    "filme,": 31759,
    "verticalmente": 35059,
    "averiguarlo,": 35333,
    "Congreso,": 12886,
    "sindicato": 36772,
    "facilidad": 9827,
    "mide": 3994,
    "inclino": 40478,
    "mariposas": 17741,
    "arranca": 28129,
    "vuestras": 40479,
    "vinculada": 15332,
    "enteros": 12050,
    "muchedumbre": 28130,
    "estresante": 29985,
    "pasando,": 7068,
    "estancamiento,": 36773,
    "lanzas.": 45106,
    "Estara": 17742,
    "South": 16689,
    "inevitable": 8433,
    "duros,": 23010,
    "reevaluar": 44167,
    "estilo.": 4845,
    "ambigedad.": 31760,
    "bronceado": 40480,
    "nio...": 37932,
    "odia.": 22062,
    "dedos.": 7496,
    "biopsias": 26721,
    "gastaran": 31762,
    "aliment": 44168,
    "obtener": 645,
    "\"Dame": 37114,
    "tomemos": 6365,
    "metralla.": 45695,
    "\"Sabes?": 36774,
    "2D,": 40481,
    "\".": 12887,
    "genrica.": 36775,
    "Dizzy": 44147,
    "aceptaron": 10920,
    "xito:": 31763,
    "heno": 29986,
    "controversia": 12888,
    "financiados": 15774,
    "Neanderthal": 40482,
    "59": 14916,
    "propios.": 26722,
    "Ocenica": 34241,
    "humanitaria,": 28132,
    "manzanas": 7201,
    "ellos?": 6488,
    "negativa,": 18275,
    "telescopios": 5753,
    "megavatios.": 40484,
    "hablando": 507,
    "resolverlo?": 44272,
    "lazo": 18940,
    "cargado": 17171,
    "ironas": 44171,
    "astrnomos": 6489,
    "libertad": 1431,
    "rase": 23600,
    "entrevistado.": 40485,
    "penales.": 44705,
    "temas,": 14917,
    "innecesario.": 32894,
    "respecto\".": 34279,
    "barro": 12596,
    "cambi": 1415,
    "medir": 1299,
    "yo.": 1702,
    "filtro": 8434,
    "anula": 34280,
    "sabes?": 10149,
    "lentamente,": 6950,
    "contigo.": 9231,
    "rean": 21481,
    "celebramos": 19612,
    "aerosol.": 44172,
    "fresca,": 36776,
    "preferan": 31766,
    "generando": 6295,
    "inventar.": 40487,
    "justos": 40488,
    "tcnica": 2516,
    "soplando": 40489,
    "conteo": 20333,
    "democrticos": 15333,
    "ridculamente": 22063,
    "Ricardo": 29987,
    "retrospectiva": 17216,
    "frito,": 34281,
    "alineamos": 40490,
    "prender": 23202,
    "Oriente": 2323,
    "entrena": 15776,
    "dopamina,": 19613,
    "Hombres": 36734,
    "crecimiento?": 29988,
    "grados?": 44176,
    "tests": 15777,
    "entrevista.": 21286,
    "comentario.": 31768,
    "almacenarla": 44177,
    "marino.": 12342,
    "fallecido": 17744,
    "rodea.": 5754,
    "letalidad": 44178,
    "cintas": 11134,
    "cobras": 23601,
    "quisieramos": 40491,
    "tijeras": 14538,
    "implicadas": 29989,
    "asombrado.": 44179,
    "procedimiento.": 31770,
    "bamos": 2856,
    "supondra": 25338,
    "tutoras.": 36777,
    "grfico": 2346,
    "honestos,": 15778,
    "activada": 34282,
    "participacin.": 16249,
    "modo,": 1447,
    "Esther,": 40492,
    "Hasta": 1364,
    "prenda": 18167,
    "producirse": 23011,
    "Paradjicamente,": 34283,
    "incorrectamente,": 36778,
    "mandbulas.": 40493,
    "museos,": 22064,
    "UU.?": 31771,
    "ambos?": 36780,
    "mente-cuerpo.": 44916,
    "comprometido,": 36781,
    "\"Proyectos": 36782,
    "pregunt,": 5269,
    "representados": 16690,
    "iniciacin.": 40494,
    "pozo.": 29990,
    "tamaos.": 21190,
    "Fnix": 23012,
    "comprometindonos": 44183,
    "hacindolo,": 18941,
    "lea,": 23013,
    "escombros,": 40094,
    "correcta.": 4027,
    "Varios": 16201,
    "ste:": 28083,
    "SETI.": 23014,
    "temas": 1355,
    "contradicciones.": 36783,
    "desempeo": 4918,
    "magnficos": 16691,
    "crecen,": 12889,
    "\"Hotel": 44186,
    "tribu.": 17173,
    "aisladas": 23015,
    "prefera": 17746,
    "comete": 19614,
    "\"Sabe?,": 46852,
    "bailando": 16202,
    "Burkina": 21191,
    "innovador,": 28308,
    "conducido,": 44775,
    "agreg": 36785,
    "enviadas": 25339,
    "temen": 14919,
    "escuela,": 1853,
    "centgrados,": 29993,
    "balsa": 25340,
    "modernidad,": 33004,
    "colapso.": 15779,
    "configuraciones": 19615,
    "\"Oye": 24187,
    "miniaturizacin": 28503,
    "Club": 11804,
    "patrones": 1341,
    "ciudades.": 2357,
    "Irnicamente,": 23016,
    "Uber,": 47426,
    "victorias": 25341,
    "india": 14047,
    "Fukushima,": 36786,
    "pin": 40495,
    "ofensa": 44189,
    "granjero": 10150,
    "convergen": 36787,
    "Pensando": 31772,
    "Qudense": 45032,
    "traemos": 12266,
    "naranjo": 31773,
    "1995": 17747,
    "asistentes": 13834,
    "doblar": 7031,
    "Miraba": 34284,
    "planeado.": 44190,
    "menospreciar": 47445,
    "Murray": 14539,
    "sobresalen": 37332,
    "Life,": 22065,
    "familia": 560,
    "Crisis": 23017,
    "colisin": 8926,
    "infundirles": 44191,
    "Oro,": 31774,
    "Hablemos": 5487,
    "pequeo?": 24846,
    "indirectamente,": 28136,
    "superposicin": 19616,
    "bidimensional,": 28137,
    "adivinando": 44192,
    "razn": 362,
    "humilde.": 26725,
    "6": 838,
    "cmic": 14920,
    "enfriando": 36788,
    "ingeniamos": 40497,
    "secas": 34285,
    "huspedes": 20334,
    "sorprendernos": 44305,
    "Consenso": 36789,
    "Compr": 23018,
    "percibida,": 44193,
    "Victoria.": 37191,
    "ciclistas": 19617,
    "emplean": 16203,
    "barreras": 5149,
    "inocentes": 12597,
    "manual.": 16692,
    "queja": 17174,
    "jaqueca": 45035,
    "alquil": 23019,
    "barniz": 46050,
    "ilumin": 38566,
    "atenuantes": 44195,
    "mova": 9061,
    "felicitaciones": 31775,
    "psiclogos,": 21523,
    "matemticas,": 4694,
    "Beach,": 14540,
    "genticos.": 29994,
    "periodista": 4738,
    "trenes.": 19696,
    "tenemos": 86,
    "sobrepesca": 34286,
    "prevencin,": 40498,
    "UCSF,": 44197,
    "simulados": 36791,
    "cono.": 37202,
    "brevemente,": 15780,
    "red?": 31776,
    "ingenia": 47544,
    "Mola": 22067,
    "Hasbro": 26728,
    "construyera": 24189,
    "canicas,": 44198,
    "peripecia": 44836,
    "Bamako,": 49255,
    "conducto": 19619,
    "predecesores,": 44200,
    "acuado": 23146,
    "enriquecido": 36792,
    "barbarie": 31411,
    "transmisin": 3840,
    "contactaron": 31778,
    "frmaco": 8791,
    "patrones?": 36793,
    "minas,": 24190,
    "benigno": 31779,
    "+": 13720,
    "indispensable": 40499,
    "tradicin,": 13871,
    "sorprender": 13463,
    "protegidas,": 29996,
    "acudir": 18277,
    "participa": 16693,
    "Muy,": 21193,
    "hijos-": 32064,
    "invito": 8540,
    "aislada": 13471,
    "biblioteca,": 14861,
    "maestro.": 11136,
    "imagen?": 21194,
    "haciendo.": 1930,
    "rodillas": 10714,
    "cancer,": 48178,
    "sorprendieron": 25741,
    "slido.": 18942,
    "\"Bueno\".": 40502,
    "distribu": 44201,
    "experimentacin,": 44202,
    "salsa": 5228,
    "diseamos,": 36795,
    "resultaron": 13887,
    "bomba.": 13835,
    "levanta,": 23149,
    "F.": 17749,
    "ciencia;": 44205,
    "desafos.": 11152,
    "ondas.": 39484,
    "rabes.": 26729,
    "\"Dan,": 37230,
    "eras": 5403,
    "expresarnos": 36796,
    "agona,": 44206,
    "anuales,": 37659,
    "puro,": 20335,
    "penal": 15385,
    "descubr,": 22068,
    "anterior.": 5542,
    "arroj": 16204,
    "capaces,": 29997,
    "generales.": 16574,
    "\"Entonces,": 18168,
    "genes": 1502,
    "traerlos": 31781,
    "inaceptable.": 22069,
    "Necesitbamos": 10715,
    "tamao?": 34289,
    "excluye": 31782,
    "numerosa": 49313,
    "boom,": 34290,
    "trascender": 14921,
    "Antiguo": 49057,
    "distantes.": 26730,
    "aceptado": 8286,
    "pagaremos": 34291,
    "mentido": 40503,
    "innovaciones": 3841,
    "Corporacin": 21195,
    "resonancia": 4280,
    "Company,": 34292,
    "celebraba": 32085,
    "mierda": 14163,
    "otorgado": 23021,
    "entendi.": 31783,
    "enteraron": 25485,
    "daf-2,": 38752,
    "resultados\".": 44893,
    "rostros,": 18278,
    "colas.": 31784,
    "percibida": 44211,
    "nadie.": 3711,
    "Primero,": 1737,
    "entiendes.": 28138,
    "aparte,": 25344,
    "dice,": 1123,
    "cosas\".": 19620,
    "Aspen": 36799,
    "brcoli.": 29999,
    "peculiar.": 28139,
    "ese,": 14164,
    "tocarla": 34294,
    "Tambien": 36800,
    "mutuamente": 7629,
    "relativo": 13196,
    "Vean.": 44212,
    "esposo": 4599,
    "distribuida": 13836,
    "remotos": 12051,
    "selva": 4028,
    "encuestamos": 44213,
    "indicaba": 23022,
    "alentado": 44214,
    "SafeCast,": 48371,
    "Venga,": 29960,
    "neutrinos": 34296,
    "primate,": 38039,
    "Harriet.": 34297,
    "firmaron": 36802,
    "aqui,": 10716,
    "moralidad": 7399,
    "juego,": 2866,
    "ONG": 10921,
    "podremos": 2089,
    "espinal": 9080,
    "rock,": 21196,
    "personaje": 2636,
    "estudio": 574,
    "Bajamos": 28141,
    "Juega": 44215,
    "precisamos": 44216,
    "SR:": 12052,
    "manejable": 34743,
    "niez.": 15334,
    "tengan": 1063,
    "McNuggets.": 36804,
    "redo": 36805,
    "genticas": 9227,
    "opcin:": 32277,
    "favorito:": 25345,
    "australianos": 17750,
    "contextos": 12890,
    "silencio.": 5493,
    "bajado": 8664,
    "Zetas": 23023,
    "separadas.": 16694,
    "tintas": 28142,
    "\"Un": 7774,
    "gratis\".": 36807,
    "elegir.": 11805,
    "privadas.": 18944,
    "Galaxias\"": 48692,
    "mono": 5076,
    "enmienda": 42023,
    "riqueza.": 8927,
    "Dirn": 31788,
    "gui": 21197,
    "preguntarle": 7681,
    "formamos": 9829,
    "siguiera": 25346,
    "semicrculo.": 40505,
    "guion": 31789,
    "procesando": 44217,
    "iniciado": 13249,
    "rigor.": 38613,
    "machos,": 18279,
    "Posteriormente": 36809,
    "identidad?": 40506,
    "11-S.": 17835,
    "enseando": 6002,
    "filmacin,": 28143,
    "plaga": 15392,
    "expectativas": 3712,
    "2015.": 14922,
    "Red.": 30000,
    "burro": 25347,
    "genuina": 23024,
    "convertirla": 13837,
    "Anne": 26732,
    "extremidad.": 36810,
    "docena": 5364,
    "Peace": 37288,
    "ech": 14541,
    "Egipto.": 9830,
    "Omos": 21198,
    "Muchas": 382,
    "traumas": 23026,
    "cultivadas.": 47105,
    "encarcelamiento": 17751,
    "sepan": 3510,
    "tienes,": 11575,
    "Sirven": 36811,
    "aeropuerto.": 14923,
    "desencaden": 34299,
    "felinos.": 41632,
    "CPU": 25348,
    "conducta": 4660,
    "dimensin.": 25509,
    "fragmentos.": 26733,
    "Pondremos": 28145,
    "preocupa.": 16695,
    "acorde": 11137,
    "cuervos,": 44218,
    "aves.": 13881,
    "proporcione": 41741,
    "movern": 21624,
    "calculado": 13525,
    "dinero...": 34301,
    "estatales": 9992,
    "descompone": 34302,
    "Fnix.": 27311,
    "riones,": 26734,
    "s\".": 12053,
    "diferencias?": 32136,
    "Usain": 25511,
    "pobre.": 8541,
    "creyeron": 16272,
    "vegetales": 9228,
    "esqueleto.": 21199,
    "SPM.": 26888,
    "participado": 20337,
    "%,": 6643,
    "pila,": 19621,
    "Corredor": 44221,
    "estalla": 22071,
    "piano,": 15335,
    "billones.": 10874,
    "tritio": 44222,
    "palos.": 28146,
    "Pompidou": 37302,
    "DuPont": 45658,
    "35%": 34304,
    "doy,": 47106,
    "solucionan": 48197,
    "incendio,": 24194,
    "impensable": 34305,
    "geometra": 6177,
    "sombrero,": 34306,
    "fijamente": 14412,
    "activo,": 18280,
    "entienden.": 13838,
    "incrustada": 31134,
    "incendios.": 28147,
    "abre,": 34307,
    "98%": 23029,
    "2002": 11806,
    "buceos": 32141,
    "Compramos": 22072,
    "crudo": 13197,
    "modernas,": 20586,
    "descubre,": 40510,
    "puo": 28148,
    "Ay": 32269,
    "2300": 40511,
    "infelices.": 28149,
    "instrumentos.": 12054,
    "'No": 34308,
    "rico:": 23030,
    "suburbano": 44224,
    "Fey": 31792,
    "barri": 44225,
    "queso.\"": 31793,
    "coches": 2202,
    "limpie": 48183,
    "DSL": 44227,
    "refrigerador": 14165,
    "desconocidos.": 39570,
    "comisin.": 48531,
    "mundiales,": 12891,
    "Josu": 28150,
    "religioso,": 36812,
    "usbamos": 34310,
    "hebreo": 34311,
    "XIX": 8928,
    "raza": 3713,
    "querido": 4029,
    "cas": 9062,
    "idnticos.": 23194,
    "asegurando": 31794,
    "feliz\".": 24195,
    "Shenzhen": 32026,
    "editado": 25349,
    "tensores": 44228,
    "Kim": 16205,
    "aplicas": 21340,
    "Primer": 7032,
    "basados": 4074,
    "militar\".": 33576,
    "borracho.": 36813,
    "pequeita": 26735,
    "apodo": 23197,
    "entrelazada": 31795,
    "empaquetar": 36815,
    "libremente.": 18945,
    "decirlo": 4562,
    "interrogantes": 18281,
    "oscuridad\".": 44230,
    "Adn": 7904,
    "\"Buenas": 41588,
    "intacto,": 21341,
    "dotado": 30003,
    "diverso": 15336,
    "cayendo.": 15401,
    "embarazadas": 13839,
    "Eran": 2550,
    "trucos.": 26736,
    "tiendas,": 21343,
    "dando.": 18282,
    "necesitamos.": 5536,
    "escog": 40514,
    "presenta": 4383,
    "Escribo": 14924,
    "muestran": 1489,
    "arriba": 839,
    "Synthetic": 40515,
    "ampliar.": 43525,
    "objetivos?": 33563,
    "estn.": 5105,
    "cultivo": 4008,
    "calentador": 38570,
    "controla.": 30004,
    "oeste": 4787,
    "sobornar": 20338,
    "cerr": 11138,
    "hora,": 4336,
    "Makoko,": 32167,
    "mandarn.": 34051,
    "jorobada": 30005,
    "buenas.": 6118,
    "pronunciada": 44235,
    "constitucin,": 37342,
    "involucrarse": 12542,
    "afecte": 25350,
    "comparar.": 45541,
    "tribus,": 16206,
    "sartn": 32589,
    "cuestionarse": 37349,
    "corresponda": 26737,
    "accidente,": 9229,
    "conozco.": 11807,
    "PIPA": 21356,
    "un,": 21200,
    "marihuana,": 34314,
    "Trabajando": 18283,
    "mostrrselos": 36816,
    "minucioso": 36817,
    "\"Necesito": 20339,
    "abrasin": 44237,
    "incorrectos.": 38571,
    "vigilancia": 4770,
    "conectara": 40518,
    "imposible,": 5866,
    "logrado,": 25351,
    "presto": 34244,
    "ayuda\".": 17753,
    "Estamos,": 36818,
    "elevaron": 36819,
    "funcione.": 6954,
    "aqu.\"": 34315,
    "pornografa,": 40519,
    "arquitecto": 5270,
    "mostrarn": 29332,
    "pescador,": 34316,
    "Island,": 13198,
    "responsable,": 22074,
    "Caimn,": 36820,
    "manada": 7586,
    "Altos": 37358,
    "restringir": 23032,
    "metafrico": 25780,
    "descifrarlo.": 28151,
    "Shanghai": 18946,
    "propaganda.": 16207,
    "sonre.": 26227,
    "ayudaron": 7587,
    "sinceramente.": 44239,
    "haca,": 13527,
    "galeras": 11799,
    "flexin": 25539,
    "viajar": 2077,
    "ingenua": 20696,
    "Asperger,": 33390,
    "practicando": 15781,
    "alegre": 20340,
    "\"Johnny,": 46058,
    "debido": 666,
    "autoridades": 4564,
    "filtros.": 24717,
    "simpata,": 25352,
    "mritos": 28152,
    "Bronx.": 12055,
    "isla": 2625,
    "ejemplo.": 1350,
    "derriti": 44240,
    "tren.": 9994,
    "cran": 34317,
    "Serbia,": 44241,
    "improbable,": 23034,
    "corrupcin?": 45089,
    "arteria": 15337,
    "libres": 4281,
    "GPS": 4181,
    "campo.": 3773,
    "mariposa.": 25353,
    "Americana": 14542,
    "abrumada": 44242,
    "aire": 753,
    "casero.": 36821,
    "contribuyeron": 18947,
    "computarizada": 28153,
    "apareamiento.": 30006,
    "mnimo": 5271,
    "rara": 4243,
    "mencionado": 8435,
    "sequa.": 32190,
    "animamos": 30835,
    "dejarlo.": 31796,
    "buenas": 885,
    "consumido": 20879,
    "annima": 36823,
    "Tard": 30007,
    "contestaban": 42027,
    "Jugar": 34319,
    "Alto": 14543,
    "regulares.": 35472,
    "fallido.": 40085,
    "extraamente,": 36824,
    "caracol": 17754,
    "terminado,": 9995,
    "comando,": 44244,
    "Miss": 49517,
    "aficionado": 22076,
    "contradictorio.": 36825,
    "serenidad": 26394,
    "manos.": 2429,
    "tonos,": 40521,
    "Obama,": 23223,
    "inversor": 30008,
    "borde,": 17175,
    "coches.": 8164,
    "deprisa": 36827,
    "francesa.": 18387,
    "involucrados.": 17755,
    "bajos.": 10521,
    "GBM": 45115,
    "presidentes": 11808,
    "asesinadas": 17756,
    "industria": 888,
    "ejecutiva": 22078,
    "rap.": 30009,
    "doble,": 26741,
    "incrementado": 12201,
    "situadas": 44247,
    "neuronas,": 8665,
    "ovejas,": 24198,
    "primaria": 6644,
    "deficiente,": 45124,
    "rtico": 9831,
    "variabilidad": 14617,
    "denso.": 26742,
    "sufriendo.": 26743,
    "caucho": 36828,
    "mercadeo,": 49196,
    "\"Debe": 23494,
    "venezolana": 45135,
    "pregunta?": 15338,
    "destello": 11576,
    "Que": 756,
    "mbito.": 40522,
    "pines": 25612,
    "convenientemente": 23035,
    "mismo?": 10717,
    "incluye": 3603,
    "inventan": 31798,
    "contribudo": 30010,
    "Reina.": 31799,
    "centmetros.": 18284,
    "abrumado": 22581,
    "Si,": 3604,
    "sentido?": 23036,
    "soporta": 34320,
    "insertamos": 31800,
    "seiscientos": 48594,
    "teme": 13199,
    "demorar": 22079,
    "tirar": 4846,
    "altibajos": 30011,
    "verlo,": 9063,
    "alinea": 45153,
    "ridcula": 30012,
    "escalar": 6119,
    "500,": 34321,
    "mensaje.": 6178,
    "vuelvo": 8542,
    "vote": 37423,
    "poco?": 28154,
    "billete.": 25556,
    "saldrn": 15339,
    "sndromes": 40524,
    "jven": 35632,
    "llegarle": 36830,
    "Cerdea,": 47112,
    "solemne.": 21202,
    "exacta": 11809,
    "retirar": 8436,
    "artculos,": 20341,
    "cheque.": 44250,
    "mecnicamente.": 40525,
    "melanoma,": 44251,
    "trgica.": 36832,
    "pueda.": 24199,
    "\"asombroso\"": 45170,
    "externos,": 37428,
    "Fort": 12056,
    "gastaron": 17176,
    "poderosa.": 6790,
    "siente.": 17757,
    "doquier.": 18948,
    "verme": 6490,
    "recubierto": 31801,
    "rieles": 23982,
    "postura.": 30014,
    "Generalmente": 17758,
    "adecuada": 6952,
    "precedente.": 36834,
    "costumbre,": 16696,
    "\"Me": 2266,
    "detalles.": 7682,
    "gastan": 6712,
    "30?": 45179,
    "futurista": 44253,
    "respire.": 34323,
    "ligero": 15414,
    "recproca": 48188,
    "petroleras": 28455,
    "corazones,": 16209,
    "esto?": 612,
    "dolorosa.": 36835,
    "profesora.": 34324,
    "1967,": 18285,
    "cancha.": 37432,
    "cobre,": 30015,
    "velcro.": 40527,
    "meterlos": 41638,
    "Entornos": 45190,
    "piezas": 1626,
    "besar": 20343,
    "recursos": 821,
    "evento,": 12771,
    "sabio,": 26746,
    "descanso": 12057,
    "olor": 4272,
    "complejo.": 5697,
    "fue": 61,
    "extraordinaria,": 30016,
    "desempleadas": 44257,
    "padece": 20345,
    "atraccin,": 34246,
    "Vale": 15783,
    "composicin.": 24201,
    "ecologista": 15340,
    "comprenden": 15341,
    "abejas,": 6645,
    "ah:": 31413,
    "conseguirlos.": 44258,
    "consista": 10151,
    "ilustran": 44259,
    "encanto": 20346,
    "enoja": 32594,
    "puntos:": 44260,
    "plataforma": 2218,
    "Monterey": 30017,
    "ganen": 30018,
    "Miln": 31802,
    "estadounidense.": 5062,
    "Mas": 26747,
    "recuperarla": 44262,
    "Sovitica,": 17177,
    "Fargo,": 40529,
    "peores": 3626,
    "maternal": 36837,
    "pega": 14679,
    "repet": 36838,
    "salvaje.": 11615,
    "tocamos": 32248,
    "bodas.": 45231,
    "maravillosas.": 14544,
    "viruela.": 12599,
    "contrat": 10152,
    "lingstico,": 38560,
    "Travesa": 31797,
    "vestirse": 34326,
    "casi,": 26748,
    "Requieren": 28157,
    "preciosas": 24202,
    "grita": 28158,
    "adiccin.": 24096,
    "cierto": 533,
    "equivocadas.": 15342,
    "malinterpreten,": 16295,
    "minuto?": 25357,
    "sinsonte": 36839,
    "favela": 25358,
    "Tradicionalmente,": 23037,
    "daos.": 24203,
    "ortopdicos": 25359,
    "criminales": 5273,
    "Giffords": 37466,
    "expone": 16210,
    "Latina,": 16211,
    "amenazada": 20347,
    "doctor.": 17759,
    "\"Guau,": 14925,
    "santa": 28159,
    "neumticos": 21203,
    "bioqumica": 22081,
    "envejecer,": 23790,
    "reconocerse": 44264,
    "sali.": 25360,
    "Ambiental": 28474,
    "Africa,": 26749,
    "LG:": 6467,
    "LGBT.": 36840,
    "universos.": 28041,
    "pasarse": 22082,
    "decirles": 1103,
    "enfoca": 13200,
    "ciudad": 426,
    "riguroso": 26707,
    "enseara": 31803,
    "donde": 89,
    "llam.": 32297,
    "terrenal": 36842,
    "aporte": 17277,
    "letras.": 14926,
    "drstico": 19625,
    "3.600": 44266,
    "claramente:": 40531,
    "escalable.": 26751,
    "preguntes,": 36844,
    "alinean": 25361,
    "izquierda,": 2267,
    "inscribieron": 31804,
    "naturalmente,": 9832,
    "comi.": 40532,
    "radar": 18950,
    "incubacin": 36309,
    "frutas": 9064,
    "escapar": 6366,
    "lanzamos.": 45933,
    "Uno:": 14913,
    "muertos.": 6805,
    "rojos": 7203,
    "pierdas": 36845,
    "interfaces,": 31805,
    "posibilidades:": 49807,
    "viejos.": 16214,
    "redondas": 34328,
    "volvi.": 44269,
    "navegacin,": 36846,
    "decidamos": 44270,
    "Internacional,": 26752,
    "EXL:": 45293,
    "diluir": 44271,
    "segrega": 48348,
    "neoconservadurismo": 45298,
    "carreras": 6450,
    "data": 18286,
    "traducir": 5150,
    "hombres,": 2358,
    "enfermos,": 11577,
    "ya?": 36847,
    "usuarios.": 11578,
    "metrnomo)": 20599,
    "directamente.": 13528,
    "vivan": 3558,
    "iluminar": 10718,
    "2050": 11579,
    "\"no": 5151,
    "prevencin": 6367,
    "sepas": 19627,
    "suprimimos": 45225,
    "tabla,": 28160,
    "saltar,": 21205,
    "prctico": 7400,
    "segundas": 24917,
    "consultarme": 45676,
    "Tim": 7683,
    "Fra,": 30020,
    "infiltrarse": 44274,
    "Valdez,": 36849,
    "suave,": 12894,
    "sacrificios": 24204,
    "tengas": 6242,
    "manejaba": 17178,
    "alimentada": 31807,
    "peridico.": 14166,
    "graciosas.": 42892,
    "muriera.": 41296,
    "Stirling,": 44276,
    "exticos,": 44277,
    "limpio,": 14927,
    "pensaba,": 8287,
    "histrico": 7498,
    "cambiara": 5867,
    "falsos,": 28161,
    "misma\".": 48191,
    "ecos": 18288,
    "venas": 13841,
    "huellas.": 40534,
    "menopausia.": 36850,
    "instituciones": 1459,
    "\"hola\"": 45334,
    "20-20.": 44344,
    "inflacionaria": 40535,
    "Unidos": 889,
    "diferencias.": 10522,
    "invernadero,": 18289,
    "incansablemente": 37269,
    "Describe": 44278,
    "mundo?": 2932,
    "energtica": 8929,
    "horrendo": 40537,
    "genetistas": 24205,
    "slabas.": 44279,
    "detector": 6953,
    "retencin,": 44280,
    "transforma,": 44281,
    "hacindolo.": 10922,
    "usarlas,": 45346,
    "Royal": 11341,
    "mucosa": 44282,
    "lentitud,": 44283,
    "pido": 4492,
    "Pete": 9530,
    "\"Cierra": 44284,
    "cowboy": 37526,
    "manuscrito": 16697,
    "Tso": 35926,
    "septiembre": 4959,
    "viniera": 9531,
    "ido,": 15784,
    "regresiva": 36852,
    "manejando": 10719,
    "relacionados": 5229,
    "importas": 31809,
    "nigeriana,": 40538,
    "milagrosamente": 44288,
    "lealtad,": 40539,
    "fingir.": 31810,
    "calculadoras": 19629,
    "Africana": 28162,
    "urbanizacin.": 28874,
    "conservar.": 40540,
    "elecciones,": 9532,
    "estuviesen": 18291,
    "destino.": 6258,
    "palabras:": 9065,
    "almas,": 31812,
    "fisiologa": 12344,
    "cierto,": 907,
    "autismo,": 8288,
    "hablbamos": 10923,
    "\"cuando": 36854,
    "educativo": 4960,
    "zig-zag": 49201,
    "animales.": 2522,
    "paracadas.": 13842,
    "aprueba": 44290,
    "asitica": 31814,
    "reportar": 25363,
    "usarla": 7204,
    "animal.": 4503,
    "dependiendo": 4078,
    "impresionados.": 45051,
    "Colisionador": 13251,
    "incorpor": 30021,
    "descubro": 30022,
    "ensearme": 15785,
    "apretando": 26756,
    "evolucin": 1023,
    "habramos": 7775,
    "serios.": 17760,
    "lpida": 26757,
    "aborrece": 45393,
    "colegio,": 12600,
    "tornado": 25365,
    "respirar,": 8793,
    "privados,": 30023,
    "palos,": 40541,
    "Yunus": 44291,
    "MI,": 24206,
    "usos.": 28164,
    "favelas,": 40542,
    "maana\".": 15786,
    "Troya": 36855,
    "desintegracin": 25366,
    "neurlogo": 23038,
    "silbar": 36856,
    "replicarse": 28165,
    "Arnold,": 40543,
    "contest:": 7499,
    "ocupacin": 13529,
    "blasn": 44293,
    "pretendan": 31815,
    "dejbamos": 36857,
    "creado?": 45419,
    "2006": 7702,
    "cmo...": 40544,
    "desvanece": 34330,
    "espirituales,": 36858,
    "impredecible,": 40545,
    "islamistas,": 42894,
    "naipes": 48193,
    "humana\".": 34331,
    "significa.": 8683,
    "inferior,": 8794,
    "asignar": 14545,
    "beber.": 18951,
    "atrapan": 35477,
    "poder?": 18292,
    "concentracin,": 24207,
    "Pascua.": 34332,
    "logro.": 15787,
    "madereras": 44296,
    "analizara": 44297,
    "pasaran": 16215,
    "pjaro": 6120,
    "gira": 4182,
    "expuesto": 8437,
    "mercados.": 11689,
    "jefe,": 11342,
    "permitir": 1988,
    "tenerme": 32326,
    "--esta": 34333,
    "import": 26758,
    "condicionado": 46068,
    "facturas": 24208,
    "detectada.": 44298,
    "muestran.": 24173,
    "lingsticas.": 40547,
    "Hermanos": 17179,
    "hipadores": 48048,
    "Kareem": 31818,
    "microscpio": 45446,
    "avanzados": 12601,
    "historieta": 32330,
    "operacin": 3685,
    "previstos": 24209,
    "avena": 28167,
    "madre?\"": 40549,
    "componer": 12895,
    "melodas": 25367,
    "incmoda": 14546,
    "superar.": 20348,
    "dirigir": 4245,
    "acumulando": 18952,
    "seguimiento,": 36860,
    "compensa": 40550,
    "barcos,": 17762,
    "desafiante.": 18228,
    "indgenas.": 20349,
    "a-ritmo.": 28168,
    "declaramos": 46686,
    "Repblica": 8179,
    "lanz": 6121,
    "conveniencia": 20350,
    "Line": 23292,
    "drselo": 44301,
    "compartimos,": 34335,
    "fabricantes,": 44302,
    "unen,": 42263,
    "raro,": 8073,
    "escribirle": 31821,
    "Jemer": 18953,
    "Wounded": 30027,
    "terrestres,": 17180,
    "ropas,": 44304,
    "brasileos,": 34336,
    "rol,": 31822,
    "puerta...": 44306,
    "arquitecturas": 30028,
    "vivo,": 4030,
    "guerra,": 2359,
    "triangular": 44307,
    "AT&T": 40551,
    "as\".": 17181,
    "creciente,": 23608,
    "urbanas": 8795,
    "dueas": 36861,
    "exagera": 44310,
    "patgenos.": 24210,
    "limitarse": 28169,
    "traducirse": 44311,
    "perfecta": 4051,
    "inalcanzable": 34337,
    "conoce": 1838,
    "dotar": 25368,
    "holands,": 28170,
    "usados": 6004,
    "descanso,": 23039,
    "Finlandia,": 29352,
    "descripcin": 4771,
    "magia": 3139,
    "oficinas,": 16216,
    "enfermedades.": 4282,
    "K": 25369,
    "asientos": 6057,
    "Homero.": 44312,
    "directivos": 26759,
    "dibujando": 17764,
    "empobrecida": 40552,
    "ciberespacio": 30029,
    "Boston,": 9389,
    "saba.": 8543,
    "insensibilizar": 28171,
    "polgonos.": 36862,
    "beta": 25370,
    "lgubre.": 43138,
    "mandato": 14931,
    "paramos.": 45054,
    "periodo": 3266,
    "limitamos": 24211,
    "influenciar": 13201,
    "tornarse": 34339,
    "Creci": 28172,
    "exactitud.": 40554,
    "mueren.": 10153,
    "crea,": 14168,
    "tiroteos,": 36863,
    "renta.": 36864,
    "escritora": 17182,
    "pncreas,": 25371,
    "ordenan": 44107,
    "Walker": 30030,
    "situacin.": 3511,
    "ampliamente.": 28173,
    "Buck": 47585,
    "contracorriente": 36865,
    "Unilever": 36258,
    "preguntarnos:": 10924,
    "pelotas": 7588,
    "frente": 496,
    "Lctea,": 26760,
    "lesbiana": 31823,
    "IA": 9833,
    "defensas": 16218,
    "trineos": 24212,
    "digan": 3975,
    "oscilan": 44316,
    "clulas,": 4412,
    "Bay,": 40556,
    "8,000": 40557,
    "piden": 8796,
    "encendido,": 37787,
    "drenaje": 34340,
    "Kismet,": 40558,
    "ntimo": 17306,
    "15": 538,
    "msica": 654,
    "Miller,": 34341,
    "78": 17317,
    "jet.": 44318,
    "techos": 9098,
    "retoos": 40559,
    "medusa.": 28174,
    "Ninguno.": 23041,
    "50.000": 7776,
    "haberla": 18295,
    "orgullosos": 7990,
    "vendedores,": 40560,
    "comprobar": 6861,
    "pagar?": 40561,
    "cuidador.": 44320,
    "glacial": 28175,
    "farsa.": 31824,
    "monitorizar": 20351,
    "tradicionalmente,": 34342,
    "Rodney": 37734,
    "puerta.": 5189,
    "Gradualmente": 44321,
    "fluctuacin": 30254,
    "contena": 8904,
    "bamb.": 13843,
    "monitoreo": 15344,
    "OK,": 3623,
    "Phil": 40442,
    "casos": 1082,
    "calent": 45556,
    "podria": 18954,
    "representar": 3512,
    "ocupantes.": 48726,
    "odisea": 31825,
    "bonos,": 36868,
    "pliega": 21208,
    "destac": 45562,
    "mviles,": 9067,
    "catadores,": 48736,
    "Bangladesh.": 15345,
    "vinieran": 19632,
    "H,": 30032,
    "pantallas.": 21209,
    "cognitivos,": 28176,
    "Empezar": 11501,
    "falsificacin.": 31826,
    "cooperacin.": 12345,
    "pronto": 881,
    "comercializacin.": 36869,
    "ellas\".": 36870,
    "crceles.": 28177,
    "denomin": 24213,
    "odo,": 11580,
    "receptor.": 22086,
    "complicar": 44323,
    "hambriento,": 30033,
    "cantando": 7684,
    "mixta.": 44324,
    "escepticismo.": 45576,
    "Evel": 34344,
    "sufriramos": 36871,
    "procesin": 27863,
    "comparte": 8544,
    "nicas,": 31827,
    "acera": 19633,
    "sincero,": 21211,
    "complica": 22088,
    "crditos": 15788,
    "brillan": 34345,
    "salt": 8666,
    "podemos.": 6243,
    "Leads": 18297,
    "hurgando": 36872,
    "gotas": 9519,
    "sexualmente,": 44327,
    "titulares": 5584,
    "System": 25372,
    "tenis,": 16219,
    "conectividad,": 31828,
    "soja,": 40566,
    "Aral": 47354,
    "imagino.": 44328,
    "porttiles.": 34346,
    "robada.": 37685,
    "extingui": 36873,
    "Brillante.": 40567,
    "lmites.": 7889,
    "contenidos.": 21212,
    "mostramos": 7034,
    "prpura,": 28178,
    "sirvieran": 44329,
    "Ahmadinejad": 31829,
    "insensible": 26761,
    "idntica": 25373,
    "mis": 139,
    "infectados": 12120,
    "enojados,": 20352,
    "bordes,": 36874,
    "slo...": 20353,
    "txicos,": 44330,
    "desaparezca.": 31830,
    "destrezas.": 36875,
    "trnsito": 8797,
    "basta.": 22089,
    "protegera": 30034,
    "varones.": 32406,
    "pertenencia,": 26453,
    "inspire": 34347,
    "todava": 366,
    "clasificacin": 12058,
    "jamn": 17528,
    "miran,": 13203,
    "murcilagos": 5869,
    "trae": 4048,
    "diseando": 4961,
    "seropositivas": 40568,
    "calienta,": 21419,
    "miedos,": 23606,
    "lista.": 8074,
    "cancin.": 9390,
    "Potter": 23329,
    "sordo,": 39465,
    "secretaria": 24216,
    "plegarias.": 44331,
    "coste.": 25374,
    "primera,": 7118,
    "empleadores": 18955,
    "opcin.": 6122,
    "Llegu": 7119,
    "Hudson": 21213,
    "dinero?": 9533,
    "Hotmail.": 47521,
    "arriesgado.": 31832,
    "llenan": 15346,
    "ventilador": 18956,
    "refinera,": 49558,
    "afirmo": 25375,
    "papel?": 20355,
    "subproductos": 30035,
    "asequible": 13530,
    "permaneca": 25376,
    "solitario,": 20457,
    "hermana": 2687,
    "lavado,": 44332,
    "impactante.": 23042,
    "mueca": 9534,
    "conmigo,": 6261,
    "oftalmlogo": 32172,
    "rupias.": 40569,
    "coloqu": 15347,
